<? return array (
  239 => 
  array (
    'url' => '/catalog/70/product/239.html',
    'id' => '239',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/58fe0dcecc1f3_sbor_07.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Трава мяты перечной</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/333.html">Листья сенны</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> <br /> 9. Корни пырея <br /> 10. Корни щавеля <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 7 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор № 7 При избыточном весе </h1> <p>Избыточный вес – основная проблема современного общества. Постоянные стрессы, неправильное питание, аморфный образ жизни и фастфуды – все это, оставляет в нашем теле лишние граммы день за днем. Играет свою роль так же окружающая среда и генетическая предрасположенность. Советские ученые некогда нашли хорошую формулу расчета идеального веса: из вашего роста (в сантиметрах) нужно вычесть сто, полученная цифра может варьироваться на 5 в обе стороны – это и будет диапазон вашего идеального веса. Если вы нашли у себя лишние килограммы, советуем сесть на диету и воспользоваться нашим сбором № 7 при избыточном весе, он поможет быстро, без мучений и без вреда организму покончить с этой проблемой. Если вы наблюдаете у себя избыток массы тела, это может сказать вам о многом: </p> <p style="" margin-left:39.0pt>· организм получает энергии в несколько раз больше, чем расходует – следует пересмотреть свой рацион и составить оптимальный для вас образ жизни и меню;</p> <p style="" margin-left:39.0pt>· плохая экология – окружающая среда нарушает ваш обмен веществ, следует задуматься над решением этого вопроса: если вы не можете или не хотите менять место жительства, следует чаще выезжать в лес, на природу и "здоровые пикники";</p> <p style="" margin-left:39.0pt>· постоянные стрессы и нарушения психики – малоизученный вопрос, но постарайтесь как можно меньше нервничать и психически перенапрягаться. </p> <h3>Сбор № 7 При избыточном весе применение</h3> <p>Сбор № 7 при избыточном весе поможет восстановить нарушенный обмен веществ и бережно скорректировать ваш вес до нужной границы. Травы, входящие в его состав помогут очистить организм, вывести из него шлаки и токсины, расщепить жир и ускорить его сгорание, естественным природным путем:</p> <ul type="disc"> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/377.html">Трава цикория</a> – обладает моче- и желчегонным действием, выводит из организма шлаки, имеет некоторый слабительный эффект, восстанавливает правильную работу обмена веществ, выводит холестерин, очищает кровь и успокаивает ЦНС;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/374.html">Трава спорыша</a> – насыщает организм витаминами, полезными веществами и минералами, улучает работу обмена веществ, очищает кровь, обладает хорошим мочегонным действием;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> – нейтрализует свободные радикалы, очищает кровеносную и лимфатическую систему, омолаживает организм;</li> <li style="" line-height:150>Трава мяты перечной – очищает кишечник, успокаивает, очищает кровь и выводит холестерин, улучшает перистальтику кишечника и улучшает кровоснабжение внутренних органов;</li> <li style="" line-height:150> <a href="http://www.travy-%3Cbr%20/%3E%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20kubani.ru/catalog/51/product/163.html">Листья березы</a> – обладают мочегонным и желчегонным действием, поглощают свободные радикалы, омолаживают и восстанавливают организм; </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/333.html">Листья сенны</a> – очищают кишечник, усиливают его перистальтику, восстанавливают правильную работу пищеварительной системы;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a> – помогают избавиться от множества заболеваний желудка и кишечника, обладают моче- и желчегонным действием, помогают организму избавиться от лишних килограммов, снижая аппетит и уровень сахара в крови, насыщает организм всеми нужными веществами при соблюдении даже самых строгих диет.</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> – обладают витаминным, общеукрепляющим, противомикробным, фитоцидным, противовоспалительным, желче- и мочегонным, действием;</li> <li style="" line-height:150>Корни пырея – восстанавливают работу обмена веществ, оказывают противовоспалительное, пото- и мочегонное действие;</li> <li style="" line-height:150>Корни щавеля – расслабляет мускулатуру кишечника и очищают его;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/367.html">Корни цикория</a> – восстанавливают правильную работу обмена веществ, нормализуют работу пищеварительной системы;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> – являются прекрасным желче- и мочегонным средством, очищают кишечник от застоявшихся не переваренных масс.</li> </ul> <h3>.</h3> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p> Перекусы на бегу, фаст-фуд и сидячая работа давно стали повседневными реалиями жизни в большом городе, а связанные с ними нарушения обмена веществ – постоянными спутниками его обитателей. Зашлакованный, недополучающий витаминов и солнца организм современного человека рано или поздно начинает сбоить, словно все детали этого природного механизма одновременно вышли из строя. Мы с грустью разглядываем идеальные тела моделей в глянцевых журналах, смирившись с несовершенствами собственного. </p> <p>Однако не стоит сдаваться так легко – наше тело способно на поистине чудесные преображения, если ему в этом правильно помочь. Очистить организм , нормализовать обменные процессы и наладить гармоничную работу всех внутренних органов – задача, справиться с которой способно только комплексное и мощное средство. А что может работать эффективнее самой Природы? </p> <p>Травяной целебный Сбор № 7 поможет Вам легко и бережно вывести шлаки, восстановить правильный обмен веществ и скорректировать свой вес наиболее здоровым и естественным способом. </p> <p>Программа очищения организма, заложенная опытными фитологами в Сбор № 7, основана на мочегонном действии спорыша и уникальных свойствах сенны, корней пырея, помогающих мягко очистить кишечник. </p> <p>А сочетание цистозиры бородатой с одуванчиком и цикорием помогает оптимизировать обмен веществ и восстановить природный баланс Вашего организма. </p> <p>Сбор № 7 - это лучшие лекарственные травы, тщательно отобранные специалистами, чтобы усиливать и дополнять исцеляющее воздействие друг друга . Это натуральный, безопасный и эффективный способ обрести природная гармония и красоту!</p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f099fabc.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f099fabc.jpg',
  ),
  255 => 
  array (
    'url' => '/catalog/47/product/255.html',
    'id' => '255',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f76dfda546_sbor_22.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/414.html">Золотарник трава</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/195.html">Крушина кора</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/470.html">Ламинарии японской слоевища</a> <br /> 5. Барбарис плоды <br /> 6. Петрушка сушеная <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/365.html">Плоды фенхеля</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 11. Конский щавель корни <br /> 12. Пырея корни <br /> 13. Щавель трава.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 22 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Нормализует работу желудочно-кишечного тракта. очищает и омолаживает клетки. выводит шлаки и токсины из организма.снижает вес.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">В погоне за красотой, за вожделенными идеалами, выраженными в сантиметрах 90-60-90, мы нередко готовы идти на любые жертвы, изнуряя организм жесткими диетами и бесстрашно опробуя на себе все новые чудо-таблетки для похудения, поставляемые китайскими фармакологами. И добиваемся обратного результата – ослабленный стрессами современной жизни организм просто не выдерживает новой битвы за тонкую талию, и сдается на милость болезням обмена веществ и желудочно-кишечного тракта. И если гастрит, панкреатит, темные круги под глазами и ломкие ногти и волосы – это не то, к чему Вы стремились, садясь на очередную мучительную диету, значит, Вы уже готовы осознать, что по-настоящему красивым бывает только здоровое тело! И корректировать его параметры можно и нужно исключительно здоровым, безопасным и натуральным способом. Сложно представить себе что-то, более натуральное, чем лекарственные травы и растения, многовековой опыт использования которых в народной медицине сегодня по достоинству оценен медициной традиционной. Травяной Сбор №22 – прекрасный результат такого союза науки и природы! Лечебные травы, входящие в его состав, нормализуют работу желудочно- кишечного тракта, мягко очищают и омолаживают клетки организма. Сбор эффективно выводит шлаки, токсины и лишнюю жидкость, что помогает быстро и безопасно снизить вес, достигнув оптимальных пропорций тела – и одновременно оздоровив его. Трава золотарника, входящая в Сбор, существенно улучшает перистальтику кишечника – в дикой природе именно её поедают животные, чтобы очистить свой организм. Наладить правильный обмен веществ помогут репешок, зверобой и петрушка сушёная, а ламинария (морская водоросль) традиционно применяется для коррекции питания и при эндокринных заболеваниях. Умеренным слабительным эффектом обладают кора крушины, плоды фенхеля и корни солодки. Настоящими молодильными яблочками Сбора можно считать плоды барбариса – они замедляют процессы старения организма, омолаживают и очищают кровь. Такое комплексное, грамотное и высокоэффективное сочетание натуральных компонентов делает Лекарственный Сбор №22 Вашим лучшим помощником в борьбе за желанную фигуру – и Вы можете быть совершенно уверены в том, что Ваше здоровье не будет принесено в жертву! Сбор №22 – Ваш здоровый путь к Красоте!</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f11d5da4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f11d5da4.jpg',
  ),
  262 => 
  array (
    'url' => '/catalog/64/product/262.html',
    'id' => '262',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f780fe1ae0_sbor_29.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Трава череды</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/437.html">Смородины лист</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Плоды укропа</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/428.html">Грецкого ореха лист </a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Крапивы трава</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/469.html">Калины кора и цветки</a> <br /> 9. Люцерны трава <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /> 13. Касатика корни <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки</a>.<br /></p> <br /><br /><h3>ТУ</h3> 9197-007-0140070322-2011 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 29 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор № 29 При аллергии</h1> <p>Аллергия – острая реакция защитных функций организма на безобидные вещества и микроэлементы. Иногда реакции организма на столько слабые, что вы можете абсолютно не ощущать никакого дискомфорта и даже не подозревать об этом, а порой вспышки аллергических реакций организма на столько сильные, что все может закончиться летальным исходом. Аллергия может хорошенько подпортить вашу жизнь: потоки соплей из носа и постоянное чихание – не самые приятные ощущения, а к этому может добавиться сыпь на коже, покраснения, пятна, зуд, экзема и др.</p> <p>Начинаются эти "7 кругов ада" ранней весной, в период опыления орешника, березы, дуба, ольхи, затем на арену выходят цветы одуванчика и злаки. Пытки заканчиваются в конце сентября, а пока стоит запастись сбором № 29 при аллергии. Он не только снимает симптомы, но и предотвращает их повторное появление. </p> <h3>Сбор № 29 при аллергии применение.</h3> <p>Сбор № 29 при аллергии содержит: </p> <ul type="disc"> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/383.html">Трава фиалки</a> – смягчает дыхательные пути, активизирует секрецию бронхиальных желез и разжижает мокроту;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/368.html">Трава череды</a> - обладает пото-, желче- и мочегонным действиями, приводит в норму работу обмена веществ, улучшает пищеварение, подавляет развитие осложнений после аллергии;</li> <li style="" line-height:150>Смородины лист – положительно влияет на работу легких, печени, почек и сердца, укрепляет стенки сосудов, помогает при хрипах в горле, понижает температуру тела;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/365.html">Плоды укропа</a> – расширяют сосуды, снимают спазм, успокаивают ЦНС, повышают секрецию пищеварительных желез;</li> <li style="" line-height:150>Грецкого ореха лист – оказывают общеукрепляющее действие, к тому же хорошо тонизируют организм;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/163.html">Листья березы</a> – снимают воспаление и восстанавливают поврежденные клетки;</li> <li style="" line-height:150>Крапивы трава – укрепляет организм, улучшает зрение, очищает организм от токсинов;</li> <li style="" line-height:150>Калины кора и цветки – содержит потрясающее количество витаминов, укрепляет организм;</li> <li style="" line-height:150>Люцерны трава – приводит в норму состояние кровеносной системы, понижает уровень холестерина и сахара в крови;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> – успокаивает ЦНС, снимает спазм, понижает температуру;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/364.html">Корни солодки</a> – снимает спазм верхних дыхательных путей, тонизирует организм и приводит в норму работу ЦНС; </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/384.html">Корни стальника</a> – снимает воспаление, снижает давление, улучшает свертываемость крови;</li> <li style="" line-height:150>Касатика корни – восстанавливает психику, открывает и очищает поры кожи;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/198.html">Корни лапчатки</a> – выводит из организма токсины, шлаки, радиацию, улучшает работу эндокринной системы.</li> </ul> <p>Сбор № 29 – препятствует развитию аллергии, стимулирует функции надпочечников, устраняет зуд кожи, приводит в норму работу пищеварительной системы, снимает спазмы верхних дыхательных путей, повышает иммунитет, успокаивает ЦНС, тонизирует, выводит из организма различные вредные вещества, тем самым снимает риск развития аллергии.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище. Не является лекарством ...</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f199f4c8.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f199f4c8.jpg',
  ),
  243 => 
  array (
    'url' => '/catalog/60/product/243.html',
    'id' => '243',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/59089172250d7_sbor_11.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/223.html">Трава пустырника</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Мяты перечной листья</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/378.html">Трава сушеницы топяной</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/369.html">Хмеля шишки</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/294.html">Плоды боярышника</a> <br /> 7. Барбариса плоды <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html">Пастушьей сумки трава</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Земляники листья</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/431.html">Синюхи корни</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герани трава </a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Укропа пахучего плоды </a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/200.html">Семена льна</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 11 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует очищению сосудов от холестерина, укрепляет стенки сосудов, нормализует состав крови, снижает кровяное давление, нормализует сон.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Гипертония – серьезное заболевание сердечно-сосудистой системы, и страдающие этим недугом люди редко обходятся без постоянного приема сильнодействующих медицинских препаратов, снижающих кровяное давление. Малейший стресс, волнение, перемена погоды, усталость – любой из этих факторов может спровоцировать резкий скачок давления у гипертоника, заставляя жить вполсилы, беречься от всего и вся, опасаться ярких эмоций, даже если это – эмоции радости и счастья. Такую «урезанную» жизнь с таблетками в нагрудном кармане трудно назвать полноценной…</p> <p>Кардинально изменить ситуацию и вернуть полноту ощущений Вам поможет натуральный лекарственный Сбор № 11, составленный специалистами из уникальных целебных трав России. Его главным достоинством и неоспоримым преимуществом является комплексность воздействия на организм: травы подобраны таким образом, чтобы не просто снизить расшалившееся давление, но и очистить и укрепить стенки сосудов, нормализовать состав крови, оказать общеукрепляющее и успокоительное действие. При регулярном применении совершенно безопасные, природные компоненты Сбора № 11 помогут Вам по-настоящему восстановить пошатнувшееся здоровье, а не просто снять симптомы болезни.</p> <p>Мята перечная, плоды укропа пахучего и сушеница топяная – травы, высоко ценимые за их спазмолитические свойства, помогут расширить сосуды, сняв спазматический синдром. Кроме того, мята перечная вкупе с плодами боярышника существенно улучшит работу сердечной мышцы, обладая выраженным кардиотоническим эффектом. </p> <p>Нормализовать, оптимизировать состав крови помогут такие проверенные целители, как пастушья сумка и барбарис, стимулирующий свертываемость крови, а трава герани в составе Сбора эффективно снижает риск тромбообразования.</p> <p>Шишки хмеля обладают каппиляроукрепляющим свойством, а корни синюхи, плоды боярышника и мята перечная оказывают успокоительное воздействие и помогают наладить здоровый сон. Мощным общеукрепляющим и общеоздоровительным воздействием на весь организм славятся корень лопуха и лист земляники. </p> <p>Такой мощный природный коктейль целебных трав поможет Вам укрепить здоровье сердечно-сосудистой системы, предотвратить развитие инфарктов и инсультов, вернуться к полноценной жизни. Кроме того, травяной отвар, приготовленный на основе Сбора № 11, может работать и как скорая помощь в периоды обострения - сушеница, плоды боярышника и пастушья сумка включены в его состав благодаря их умению эффективно понижать кровяное давление. </p> <p>Сбор № 11 – это эффективный, безопасный и совершенно натуральный способ борьбы с гипертонической болезнью. Доверьте Природе заботу о Вашем здоровье! </p> <h3>Лекарственные травы от повышенного давления</h3> Адонис весенний (горицвет весенний), астрагал шерстистоцветковый (трава), боярышник кроваво-красный (ягоды), барвинок малый, буквица лекарственная (корень и трава), валериана лекарственная (корень), гречиха посевная (трава сушеная; свежая трава ядовита), душица обыкновенная (трава), календула лекарственная, калина обыкновенная (ягоды), киркатон обыкновенный (трава, корень), каштан конский (цветки и плоды), магнолия (кора, листья, цветки), маралий корень (левзея софлоро-видная), мята перечная, омела белая (трава), панацерия (трава), подорожник большой (листья), пустырник пя-тилопастный (трава), рута пахучая (трава), софора японская (плоды), сушеница болотная (трава), тысячелистник обыкновенный (трава), чеснок (луковица), чистец байкальский (трава), шлемник байкальский (корень).</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f216da46.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f216da46.jpg',
  ),
  388 => 
  array (
    'url' => '/catalog/53/product/388.html',
    'id' => '388',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/50d96164e3305_KRUZhKA_dlja_saita.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/50d96164e3305_KRUZhKA_dlja_saita.jpg',
    ),
    'char' => ' <br /><br /><h3>Ширина</h3> 12,5 <br /><br /><h3>Длина</h3> 19,5 <br /><br /><h3>Толщина</h3> 9 <br /><br /><h3>Масса</h3> 905 г. <br /><br /><h3>Срок годности</h3> Неограничен <br /><br /><h3>Условия хранения</h3> Хранить в сухом, недоступном для детей месте <br /><br /><br /><br /> ',
    'description' => ' <p>Фирменная гончарная кружка из красной глины "Травы Кавказа" с глиняным ситом идеально подходит для приготовления настоев из сборов и трав. Глина обладает низкой теплопроводностью, что позволяет не укутывать кружку, и, в то же время, "дышит", создавая оптимальную температуру для получения настоя с необходимой концентрацией полезных веществ. Объем кружки - 0,5 л (суточный объем настоя). <strong> </strong><strong>Мы рекомендуем использовать для приготовления настоев из сборов и трав только фирменные кружки "Травы Кавказа". </strong></p> <br /><h2>Способ применения</h2> <p>Кружку можно использовать для приготовления настоя из трав, плодов, цветов и корней согласно инструкции. ПЕРЕД ИСПОЛЬЗОВАНИЕМ ТЩАТЕЛЬНО ВЫМЫТЬ!</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f287fb5f.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870f29e6e9f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f287fb5f.jpg',
  ),
  230 => 
  array (
    'url' => '/catalog/51/product/230.html',
    'id' => '230',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b83807e14_DSC_3342.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799eb99b7b5_DSC_3342.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b83809cc7_sabelnik.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b83809909_DSC_3343.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799eb99ffcf_sabelnik.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799eb99fa30_DSC_3343.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 12 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сабельник болотный (декоп) </h1> <p>Сабельник болотный – многолетний полукустарник семейства розоцветные. Известен также, как: волчье тело, серебряк, рябинник, сухолом, огнвиц, заячьи ушки, лапчатка болотная, пятилистник, растопырка, суставка. Корневище декопа длинное, ползучее, тянется в воде и рыхлом торфе до 3 метров. Стебель изогнутый, в форме сабли (отсюда и пошло название растения «Сабельник болотный»), приподнятый, имеет буровато-красный оттенок, в высоту может достигать 1-го метра. Нижние листья состоят из пяти, семи частей, иногда напоминают пальцы рук, верхние листья – тройчатые. Темно-красные цветы собраны в кисти, распускаются в августе. Надземную часть заготавливают в июне-июле, корни – поздно осенью, до ледостава. Растет сабельник болотный в низких болотистых местностях, на берегах озер и рек, зарастающих торфяниках, затопленных лугах, заболоченных лесах, в тундре. Распространен в северной и центральной части Европы, Западной и Восточной Сибири, Монголии, Китае, Скандинавии, Северной Америке, Японии. Как лекарственное сырье используются корневища и листья сабельника. </p> <h3>Сабельник болотный (декоп) полезные свойства</h3> <p>Сабельник как целительное средство, применялся еще в XVIIстолетии. Лапландцы с древних времен пьют травяной чай из декопа, восполняя свои силы. Широко известно, что золотой корень является мягким биостимулятором, помогает организму приспособиться к тем или иным условиям. Основное действие корня сабельника – устранение преград на пути жидкостей человеческого организма. Стебли и листья содержат микроэлементы (калий, медь, магний, фосфор), витамин С, а корни содержат каротин, дубильные вещества, эфирное масло, флавоноиды.</p> <h3>Сабельник болотный (декоп) применение</h3> <p>Сабельник болотный широко используется во многих странах мира. Русская народная медицина применяет декоп в виде отваров и настоек при:</p> <ul type="disc"> <li style="" line-height:150>кровотечениях;</li> <li style="" line-height:150>при артритах-артрозах;</li> <li style="" line-height:150>остеохондрозе;</li> <li style="" line-height:150>ревматизма;</li> <li style="" line-height:150>желудочных болях;</li> <li style="" line-height:150>радикулите;</li> <li style="" line-height:150>заболеваниях желудочно-кишечного тракта;</li> <li style="" line-height:150>гриппе;</li> <li style="" line-height:150>поносах;</li> <li style="" line-height:150>заболеваниях печени;</li> <li style="" line-height:150>рака молочной железы и желудка.</li> </ul> <p>Отвар растения рекомендуют при: тромбофлебите, невралгических болях, туберкулезе, гипотонии, желтухе, холецистите, а также больным ангиной. Траву декопа используют при укусах бешеных собак, нарушениях обмена веществ, маточных кровотечениях. Наружно применяют для полосканий при зубной боли и разрыхлении десен, а свежую, измельченную траву следует приложить к гноящимся ранам.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>НАСТОЙ: 1 столовую ложку измельченного растения залить 0,5 л кипятка, укутать, 2 часа настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь. <br />НАСТОЙКА: Готовится в соотношении 1:10 на 60° спирте. Настаивать 14 дней. Принимать по 1 столовой ложке 3 раза в день за 30 минут до еды и растирать суставы.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f30a6a82.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870f351fdad.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a870f4004474.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f30a6a82.jpg',
  ),
  228 => 
  array (
    'url' => '/catalog/51/product/228.html',
    'id' => '228',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f83b4ad4200_romashka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fe91c2a4b63_romashka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135abc3ce042__E6A0233.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135abc3cd964__E6A0231.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135abc3cd964__E6A0231.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135abc3ce042__E6A0233.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Ромашка аптечная (цветки)</h1> <p>Ромашка аптечная или лекарственная – однолетнее травянистое растение семейства сложноцветных с очень развитой надземной частью (ветвями). В высоту достигает около 40 см. растет по краям дорог, в полях, и на травянистых склонах гор. Встречается по всему северному полушарию планеты. Активно культивируется во множестве стран Европы и Азии. В качестве лекарственного сырья используются соцветия или корзинки. Цветет ромашка начиная с весны и заканчивая поздним летом. Сырье заготавливают в сухую солнечную погоду, аккуратно срезая горизонтальные язычковые цветы. Хранят в закрытой посуде не более года, так как все биологически активные вещества и эфирное масло содержащееся внутри улетучиваются. </p> <h3>Ромашка аптечная (цветки) полезные свойства. </h3> <p>Цветки ромашки аптечной содержат огромное количество полезных веществ и витаминов:</p> <ul type="disc"> <li style="" line-height:150>эфирное масло;</li> <li style="" line-height:150>органические кислоты;</li> <li style="" line-height:150>дубильные, белковые и слизистые вещества;</li> <li style="" line-height:150>камеди и горечи;</li> <li style="" line-height:150>полисахариды;</li> <li style="" line-height:150>кумарины и полининовые вещества;</li> <li style="" line-height:150>полиацетилены;</li> <li style="" line-height:150>гликозиды, каротин, герниарин и флавноиды.</li> </ul> <p>Отвары и настои на основе цветков ромашки оказывают спазмолитическое, ветрогонное, антисептическое, кровоостанавливающее, противовоспалительное, слабое обезболивающее и ранозаживляющее действие, они так же имеют хороший пото-, желче- и мочегонный эффект. Кроме прочего, ромашка расширяет сосуды, увеличивает сердцебиение, возбуждает ЦНС, учащает дыхание, нормализует функции пищеварительной системы.</p> <h3>Ромашка аптечная (цветки) применение.</h3> <p>Цветки ромашки аптечной широко применяются как в народной так и в традиционной медицине. Основное направление использования цветков ромашки – заболевания желудка и кишечника, колиты, метеоризм, вздутие, брожение в кишечнике, диарея, геморрой. Настои на основе ромашки применяют:</p> <ul type="disc"> <li style="" line-height:150>внутренне – при болезнях печени, желчного пузыря и желчевыводящих протоков, спазмах в желудке, гастритах, язве, повышенной кислотности;</li> <li style="" line-height:150>внешне – в виде примочек, припарок, компрессов и т.д. – обморожение, раны, язвы, абсцессы, опухоли, нарывы, подагра, колит, ревматизм,;</li> <li style="" line-height:150>для полосканий при ангине и воспалении десен, стоматите, тонзиллите, пародонтите, для промывания глаз при конъюнктивите;</li> <li style="" line-height:150>в виде спринцевания при вульвите, колите, эндоцервиците;</li> <li style="" line-height:150>в виде ванн при проблемах с кожей. </li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p><br />1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f478d940.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870f4a029b9.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a870f4bf2057.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a870f4e05212.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a870f500c89f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f478d940.jpg',
  ),
  229 => 
  array (
    'url' => '/catalog/51/product/229.html',
    'id' => '229',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f83ba32b3fe_rilca_kukurznie.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fe927d94702_rilca_kukurznie.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135ac66aa817__E6A0173.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135ac66aa366__E6A0171.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135ac66aa366__E6A0171.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135ac66aa817__E6A0173.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 40 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Рыльца кукурузы .</h1> <p>Кукуруза – королева наших полей, вряд ли найдется человек, абсолютно ничего не знающий и кукурузе. Однако далеко не все слышали о полезных свойствах её рылец.</p> <p>Рыльца кукурузы – это "пучки волос", торчащие из початка, как правило красно-коричневого или бледно-желтого цвета, обладают специфическим запахом. Сбор сырья производят в момент созревания початка, в то время, когда он приобрел молочную-восковую спелость. Сушат собранный материал в тени, на открытом воздухе, хранят в тканевых мешочках не более года, так как все полезные свойства постепенно исчезают.</p> <h3>Рыльца кукурузы полезные свойства. </h3> <p>Не спешите выбрасывать кукурузные рыльца в мусорное ведро. Благодаря их уникальному составу из множества витаминов, среди которых почетное место занимает витамин К и витамин C, кукурузные рыльца улучшают свертываемость крови, ускоряют заживление ран, снимают воспаление, укрепляют иммунную систему. Издавна люди заметили моче- и желчегонное свойство кукурузных рылец, сегодня она включена в состав многих сборов, увеличивающих секрецию желчи и выработку мочи. Отвары на основе рылец кукурузы являются отличнейшим "дробящим" средством при мочекаменной болезни, камнях в почках и желчном пузыре, прекрасно снимают даже застоявшиеся отеки. </p> <p>Кроме всего прочего в рыльцах кукурузы содержатся:</p> <ul type="disc"> <li style="" line-height:150>жирное и эфирное масло;</li> <li style="" line-height:150>смолистые и сахаристые вещества;</li> <li style="" line-height:150>пантотеновая кислота;</li> <li style="" line-height:150>танины и камеди;</li> <li style="" line-height:150>инозит и горькие гликозиды.</li> </ul> <p>Благодаря всему этому кукурузные рыльца помогают снять воспаление желчного пузыря, эффективно борются с заболеваниями печени и желтухой. Приготовленные с медом рыльца принимают при туберкулезе и отеках сердца. Кукурузное масло понижает уровень холестерина и употребляется для профилактики атеросклероза.</p> <h3>Рыльца кукурузы применение.</h3> <p>Издавна люди использовали рыльца кукурузы для остановок кровотечений и болезней женских половых органов. Настои на основе кукурузных рылец хорошо успокаивают ЦНС, улучшают сон, повышают настроение, прекрасно влияют на работу мозга. Регулярный прием отваров поможет облегчить состояние при мышечном ревматизме, снизить повышенный аппетит и нормализовать обмен веществ, поэтому очень часто рыльца кукурузы применяются для похудения и борьбы с ожирением. </p> <p>Народная медицина применяет рыльца кукурузы для борьбы с:</p> <ul type="disc"> <li style="" line-height:150>гепатитом в стадии ремиссии и другими воспалительными заболеваниями печени, желчного пузыря и желчевыводящих путей;</li> <li style="" line-height:150>холециститом и желтухой;</li> <li style="" line-height:150>глаукомой, кровоизлиянием из глаз и маточных кровотечениях;</li> <li style="" line-height:150>проблемами с желудочно-кишечным трактом;</li> <li style="" line-height:150>туберкулезом легких и атеросклерозом;</li> <li style="" line-height:150>мочекаменной болезнью;</li> <li style="" line-height:150>проблемами с холестерином.</li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченных кукурузных рылец залить 0,5 л кипятка, тепло укутать, настоять 1 час, процедить. пить по 0,5 стакана 3-4 раза в день за 30 минут до еды.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f56d394c.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870f59354c8.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a870f5bb0145.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a870f5d876b3.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a870f5f8a255.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f56d394c.jpg',
  ),
  227 => 
  array (
    'url' => '/catalog/51/product/227.html',
    'id' => '227',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f83acbaa051_rodiola.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fad4a4409ed_rodiola.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135ab869076c__E6A9965.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135ab868e0fd__E6A9963.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135ab868e0fd__E6A9963.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135ab869076c__E6A9965.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Родиола розовая (золотой корень) </h1> <p>Родиола розовая – двудомное многолетние растение, числится в семействе толстянковых. Растение горное, имеет плотное укороченное корневища, размерами от 3 до 6 см., диаметром от 2 до 4 см. Стебель, порой, достигает в высоту 50-ти сантиметров. Народное название – «Золотой корень», получено за удивительные целебные свойства, приравниваемые к свойствам женьшеня, и цвета корней, имеющих золотистый оттенок. Если соскоблить наружный слой корней радиолы, можно увидеть его лимонно-желтый цвет. Заготавливают корневища через 4 года после посева, обычно – это август-сентябрь. Выкопанные корни вначале очищают, затем моют проточной водой и сушат в тени. Золотой корень радиолы довольно сильно популярен на Алтае, как средство улучшающее работоспособность и выносливость человека. Тибетский женьшень - второе название родиолы в восточной медицине, широко распространенный полиморфный вид. В России это растение встречается чаще в горах южной Сибири: в Саянах, на Алтае, в горах Забайкалья и Тувы, немного реже в крайней северной части России, Красноярского края, Якутии, Урале, на Дальнем Востоке аж до Сахалина и Камчатки. Растет на высотах достигающих 1500-2700 м. над уровнем моря, место обитания: склоны всех экспозиций с различными экологическими условиями. Верхняя граница распространения – у ледников, нижняя – лесной пояс. Лучшие условия для жизни радиолы – это места с проточным увлажнением в горных долинах рек и ручьев, галечники, каменистые берега, влажные субальпийские и альпийские луга. Растет в обширных зарослях, преобладает среди остальных растений.</p> <h3>Родиола розовая (золотой корень) полезные свойства</h3> <p>Сибирский женьшень – очень ценное в медицине растение. Оно стимулирует статическую и динамическую работу систем и органов человека, снимает утомление от повышенной нагрузки, улучшает память и внимательность, лечит сердечно-сосудистые заболевания.</p> <p>Химические составляющие родиолы розовой: антрагликозиды (1%), эфирное масло, фенольные соединения фенолоспирты, гликозиды, родиолозиды, флавоноиды, дубильные вещества (пирогаллола), салидрозиды, липиды, органические кислоты, а также множество других химических соединений. С помощью этих составных, экстракты золотого корня стимулируют центральную нервную систему, что значительно интенсифицирует мозговую деятельность. </p> <h3>Родиола розовая (золотой корень) применение</h3> <p>При проведении серии исследований выяснилось, что употребление препаратов с корнем родиолы розовой способно улучшить концентрацию внимания человека, уменьшить процентное соотношение ошибок при выполнении тестов. Поэтому золотой корень тибетского женьшеня применяется для стимуляции нервной системы, для снятия усталости и повышения жизненных сил, а также борьбы с вирусными инфекциями. Рекомендуется употреблять при желудочно-кишечных проблемах, маточных кровотечениях, он улучшает аппетит и потенцию. Не рекомендуется принимать при повышенном давлении и при нервных возбудимостях. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 чайную ложку корней залить 250 мл. кипятка, тепло укутать, настоять 2 часа, процедить. принимать по 1/3 стакана 3 раза в день за 30 минут до еды.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f66628a9.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870f689ca88.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a870f6b2a296.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a870f721c331.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a870f73e1c87.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f66628a9.jpg',
  ),
  226 => 
  array (
    'url' => '/catalog/51/product/226.html',
    'id' => '226',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f83a0a355f6_repeshok_koni.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fad46221209_repeshok_koni.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135ab440085e__E6A9903.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135ab43f3c3b__E6A9901.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135ab43f3c3b__E6A9901.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135ab440085e__E6A9903.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>ТУ</h3> 9198-009-014007032-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p><strong>Репешок обыкновенный (корни) </strong></p> <p>Репешок обыкновенный – это многолетнее растение, семейство розоцветных. Высотой от 30 см до 120 см и выше. Имеет короткое толстое корневище, прямой, довольно крепкий, покрытый волосками стебель. Листья непарноперистые, опушенные, с зубчатыми продолговатыми листочками. Цветет репешок с июня и до самого августа. Цветки окрашены в золотисто-желтые цвета и напоминают колосовидное соцветие. В роле плодов выступают щетинистые и немного цепкие репешки. Сами плоды имеют 4 ряда щетинок. Каждое растение в силах продуцировать более 200 семян, которые переносятся людьми (цепляясь за одежду), животными (цепляясь за шерсть своими шиповатыми орешками). На вкус растение терпкое, горьковатое, вяжущее. Запах пряный, слабый. Время созревания корней репешка август-сентябрь. В медицине используют и траву (верхняя часть стебля с цветками, листьями), и корни растения: траву собирают летом, корни – поздней осенью.</p> <p>Растет репешок обыкновенный на сухих склонах, среди кустарников, опушках лесов, по холмам, на сухих лугах и полянах, канавах и многих других местах. Распространено растение в России, многих частях Европы, на Северном Кавказе, Дальнем Востоке.</p> <p> </p> <p><strong>Репешок обыкновенный (корни) полезные свойства</strong></p> <p>Корни репешка обыкновенного имеют ряд положительных свойств: </p> <ul type="disc"> <li style="" line-height:150>противовоспалительное;</li> <li style="" line-height:150>противомикробное;</li> <li style="" line-height:150>мочегонное; </li> <li style="" line-height:150>спазмолитическое;</li> <li style="" line-height:150>слабительное;</li> <li style="" line-height:150>вяжущее;</li> <li style="" line-height:150>ранозаживляющее;</li> <li style="" line-height:150>противоопухолевое;</li> <li style="" line-height:150>противозудное;</li> <li style="" line-height:150>помогает улучшить минеральный обмен;</li> <li style="" line-height:150>общеукрепляющее средство. </li> </ul> <p>Также он оказывает кровоостанавливающее и кровоочистительное, общеукрепляющее и противоаллергическое действие, разжижает и выводит вязкую мокроту из бронхов, обладает мочегонными, потогонными, жаропонижающими свойствами, еще его применяют, как средство пагубно влияющее на паразитирующих червей, живущих в кишечнике. Репешок обыкновенный сходен, по своему лечебному эффекту, со зверобоем.</p> <p> </p> <p><strong>Репешок обыкновенный (корни) применение</strong></p> <p>Репешок обыкновенный применяется при лечении различных заболеваний и состояний человека: стоматит, гепатит, почечные кровотечения, мочекаменная болезнь, цирроз печени, болезни ЖКТ , ревматизм, радикулит, лучевая болезнь, холецистит, суставные боли, ангина, невралгия, грипп, конъюнктивит, люмбаго, воспаление ротовой полости, ожоги, бели, гонорея, кожная сыпь, диатез, экзема, артроз, артрит, болезненные и обильные менструации, кровохарканье, недержание мочи, астма, кашель, фурункулез, полипоз, подагра , лихорадка, водянка, тонзиллит, заболевания сердца, насморк; фарингит, геморрой , воспаление голосовых связок, плохо заживающие раны, понос, онкологические болезни, мигрень, расстройства желудка, золотуха, варикозное расширение вен, вывихи, ушибы, дерматит, атония мочевого пузыря, желтуха, нефролитиаз, эрозия, гельминтоз, миома, фибромиома.</p> <p>Сам корень растения используется в препаратах, которые применяются при лечении геморроя, цестодозов и запущенного ревматизма. Также из корней репешка обыкновенного готовится отвар для лечения рака во внутренних органах.</p> <p>Репешок <strong style="" mso-bidi-font-weight:normal>не рекомендуется</strong> применять при:</p> <ul type="disc"> <li style="" line-height:150>склонности к запорам:</li> <li style="" line-height:150>индивидуальной непереносимости;</li> <li style="" line-height:150>быстрой свертываемости крови (склонность к тромбообразованию);</li> <li style="" line-height:150>непроходимости желчевыводящих путей;</li> <li style="" line-height:150>гипотонии.</li> <li style="" line-height:150>при беременности, а также в период лактации, применение препаратов, в составе которых есть репешок обыкновенный, нежелателен.</li> </ul> <p> </p> <p><br /></p> <br /><h2>Способ применения</h2> <p>1 столовую ложку корней залить 0,5 л кипятка, тепло укутать, 2 часа настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f7ab333f.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870f7cd2b7e.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a870f7e72417.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a870f7fb6c42.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a870f81645f4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f7ab333f.jpg',
  ),
  225 => 
  array (
    'url' => '/catalog/51/product/225.html',
    'id' => '225',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f83a6828ca7_repeshok_trava.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fad3b5b176a_repeshok_trava.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135ab53c1a4c__E6A0158.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135ab53c1396__E6A0154.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135ab53c1396__E6A0154.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135ab53c1a4c__E6A0158.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-014007032-12 <br /><br /><h3>СГР</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p><strong>Репешок обыкновенный (трава) </strong></p> <p>Принадлежит к семейству розоцветных. В высоту свыше одного метра. Толстое, короткое корневище и крепкий мохнатый стебель. Опушенные, непарноперистые листья с зубчатыми продолговатыми листочками. Цветет репешок с начала июня до конца августа. Цветки окрашены в золотисто-желтые цвета и напоминают колосовидное соцветие. Плоды – щетинистые и немного цепкие репешки, имеют 4 ряда щетинок. Каждый репешок способен продуцировать более 200 семян. Семена переносятся животными, людьми. Вкус у растения терпкий, горьковатый, вяжущий. Имеет пряный слабый запах.</p> <p>Корни созревают с августа до сентября. В медицине используют как траву, так и корни. Найти репешок обыкновенный можно на сухих склонах, среди кустарников, опушках лесов, по холмам, на сухих лугах и полянах, канавах и многих других местах. Распространено растение в России, многих частях Европы, на Северном Кавказе, Дальнем Востоке.</p> <p> </p> <p><strong>Репешок обыкновенный (трава) полезные свойства</strong></p> <p>Трава репешка обыкновенного имеет ряд положительных свойств: </p> <ul type="disc"> <li style="" line-height:150>противовоспалительное;</li> <li style="" line-height:150>желчегонное;</li> <li style="" line-height:150>общеукрепляющее;</li> <li style="" line-height:150>мочегонное;</li> <li style="" line-height:150>кровоостанавливающее;</li> <li style="" line-height:150>тонизирующее;</li> <li style="" line-height:150>противомикробное;</li> <li style="" line-height:150>антиоксидантное;</li> <li style="" line-height:150>антибактериальное;</li> <li style="" line-height:150>гипотензивное;</li> <li style="" line-height:150>седативное;</li> <li style="" line-height:150>противоревматическое;</li> <li style="" line-height:150>противопаразитное;</li> <li style="" line-height:150>отхаркивающее;</li> <li style="" line-height:150>спазмолитическое;</li> <li style="" line-height:150>вяжущее; </li> <li style="" line-height:150>потогонное; </li> <li style="" line-height:150>кровоочистительное;</li> <li style="" line-height:150>противоаллергическое.</li> </ul> <p>Репешок обыкновенный сходен, по своему лечебному эффекту, со зверобоем.</p> <p> </p> <p><strong>Репешок обыкновенный (трава) применение</strong></p> <p>Под травой подразумевается – цветки и листья. Трава растения используется при болезнях печени, поджелудочной железы, а так же для лечения сбоев в работе центральной нервной системы, суставных, сердечных и кожных заболеваний. Настой цветков используются при лечении геморроя и кожных сыпей различного генеза. Свежие измельченные листья репешка помогают снять воспаление на коже. Употребляется отвар из листьев (внутрь) при лихорадке, мигрени, диарее, расстройстве желудка и водянке.</p> <p>Репешок <strong style="" mso-bidi-font-weight:normal>не рекомендуется</strong> применять при:</p> <ul type="disc"> <li style="" line-height:150>склонности к запорам:</li> <li style="" line-height:150>индивидуальной непереносимости;</li> <li style="" line-height:150>быстрой свертываемости крови (склонность к тромбообразованию);</li> <li style="" line-height:150>непроходимости желчевыводящих путей;</li> <li style="" line-height:150>гипотонии.</li> <li style="" line-height:150>при беременности, а также в период лактации, применение препаратов, в составе которых есть репешок обыкновенный, нежелателен.</li> </ul> <p> </p> <p><br /></p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870f8835bc5.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870f8a5f620.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a870f8c6a856.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a870f984f82a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870f8835bc5.jpg',
  ),
  223 => 
  array (
    'url' => '/catalog/51/product/223.html',
    'id' => '223',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f838d65c76c_pustirnik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9afdcb14fc_pustirnik.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a9849d622__E6A0476.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a9849cdf3__E6A0474.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a9849cdf3__E6A0474.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a9849d622__E6A0476.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p><strong style="" mso-bidi-font-weight:normal>Пустырник (трава) </strong></p> <p>Пустырником называют целый род многолетних растений из семейства яснотковые. Кустарник получил много альтернативных названий: пустырник волосатый, сердечник, пустырник мохнатый, собачья крапива, сердечная трава, крапива глухая. Высотой от 30 сантиметров до 2 метров. Имеет четырехгранный волосистый ствол, иногда разветвленный. Ближе к основанию растения растут крупные листья, достигающие в длину до 15 см и чем ближе к верхушке, тем мельче они становятся. Мелкие лиловые цветки пустырника собраны в колосистые соцветия и распущены всё лето. Плоды – это 4 орешка (размерами от 2 до 3 мм.) в колючей чашечке. Острые зубья которой цепляются за шерсть животных и за одежду людей. Именно так и происходит распространение данного растения на обширные территории. Собирают траву пустырника в периоды цветения, отрывая только верхнюю часть растения. Затем ее используют в сухом виде. Сушат в связках, развешивая под навесами, при этом рекомендуется не допускать попадание прямых солнечных лучей и не подвергать сырье воздействию повышенной влажности. Используется трава пустырника, как в лечебных целях, так и в кулинарии (например: щи). Пустырник – прекрасный медонос, его мёд светло-золотистых цветов, с особым вкусом и приятным ароматом. Распространен практически по всей территории России. Недаром его прозвали пустырником – данное растение можно найти в таких местах, как: овраги, старые карьеры, обочины дорог, пастбища, пустыри и берега небольших речушек.</p> <p> </p> <p><strong style="" mso-bidi-font-weight:normal>Пустырник (трава) полезные свойства</strong></p> <p>Имея в себе эфирные масла, алкалоиды и дубильные вещества, пустырника трава обладает хорошим целебным действием. На её основе готовят спиртовые настойки, экстракты и настои. Недавно было открыто седативное свойство пустырника. В современном мире его используют как лекарство от сердечно-сосудистых заболеваний. Стоит учесть: употребление лекарств на основе пустырника не влечет за собой никаких побочных эффектов, трава не токсична и не вызывает аллергических реакций. Пустырником лечат тромбозы, эпилепсию, кишечные расстройства, базедову болезнь и желудочные заболевания, применяется его трава для лечения начальной стадии гипертонии. </p> <p> </p> <p><strong style="" mso-bidi-font-weight:normal>Пустырник (трава) применение</strong></p> <p>Пустырника траву, лечебные свойства которой признали многие страны мира, использует как народная, так и официальная медицина. Чаще всего, его используют с целью добиться успокаивающего эффекта, а так же для лечения таких недугов, как: гипертоническая болезнь, стенокардия, тахикардия, миокардите, кардиосклероз, колиты разной этиологии, мигрени, невроз, истерия, неврастения, бронхиальная астма, невралгия, аменореи. Пустырник прекрасно успокаивает состояния стресса и испуга, а так же очень эффективен при борьбе с бессонницей. Рекомендуется употребление пустырника женщинам, для снятия болевого синдрома в период менструации и при сложном течении климакса. Мужчинам пустырник поможет с проблемами потенции, избавит от тревог, раздражительности и неуверенности в себе.</p> <p> </p> <p><br /></p> <p><br /></p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать на 30 минут, процедить. Пить теплым по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870fcfa1026.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870fd9ab0b3.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a870fe1b4412.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a870fe5eee4d.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870fcfa1026.jpg',
  ),
  224 => 
  array (
    'url' => '/catalog/51/product/224.html',
    'id' => '224',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8397b46d3d_rastoropsha.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fad36d49315_rastoropsha.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135ab19b1d7b__E6A0052.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135ab19b0f4d__E6A0050.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135ab19b0f4d__E6A0050.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135ab19b1d7b__E6A0052.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p><strong style="" mso-bidi-font-weight:normal>Расторопша пятнистая (семена) </strong></p> <p>Расторопша пятнистая в народе имеет такие названия как: марьин татарник, молочный чертополох, татарник серебристый, марьин чертополох, колючник, остро-пестро. Само растение очень шипастое, с колючими ореховидными корзинами в которых находятся ярко фиолетовые цветки. Растет 1-2 года и входит в семейство Сложноцветных. Цветение: июль – август. Высотой от 70 сантиметров до 2 метров. Созревание семян расторопши пятнистой начинается в августе. Сам плод – это семянка с хохолком в два раза длиннее ее. Растет на железнодорожных насыпях, заброшенных полях, вдоль дорог, на пустырях, сорных местах, засоленных и сухих почвах.</p> <p>Распространено растение: Западная Сибирь, юг Украины и России, Западная Европа, в Азии, Америке, Шотландии. Родина растения Южная Европа. </p> <p><strong style="" mso-bidi-font-weight:normal>Расторопша пятнистая (семена) полезные свойства</strong></p> <p>В семенах расторопши были обнаружены следующие микроэлементы: селен, квертецин, цинк, флаволигнаны, жирорастворимые витамины (вся группа), медь, жирные полиненасыщенные кислоты, в итоге свыше 200 компонентов, по этому расторопша пятнистая является составляющей большого количества пищевых комплексных добавок.</p> <p>Силимарин – это целый комплекс, оздоровительно действующий на печень: активизирует её защитные функции, помогает клеткам печени возобновляться после таких заболеваний как: гепатит, интоксикации ядами или алкоголем.</p> <p>Препараты расторопши также способствуют образованию и выведению желчи, стимулируют секреторную, двигательную, функцию ЖКТ. </p> <p> </p> <p><strong style="" mso-bidi-font-weight:normal>Расторопша пятнистая (семена) применение</strong></p> <p>Первая информация и отзывы о расторопше пятнистой упоминаются в записях, возраст которых, более тысячи лет. В рукописях сказано, что использовалась расторопша для лечения заболеваний печени, а также была популярна расторопша в качестве средства для похудения. В Европе расторопшу использовали как лекарство при циррозе печени, гепатите, древние римляне в свою очередь, так же употребляли расторопшу пятнистую для борьбы с недугами печени. Индусы применяли растение в народной и гомепатической медицине. Особо популярной, расторопша пятнистая была в 1968 году, тогда было открыто главное составляющее молочного чертополоха – это биологически активное редкое вещество – силимарин.</p> <p>Как показали современные исследования и эксперименты, растение помогает при:</p> <p>гепатитах, циррозе печени, отравлении хлоркой, вызванных лекарствами, радиацией, алкоголем, токсинами.</p> <p>Расторопша применяется при: хронической интоксикации, пищевых отравлениях, токсикозах у беременных, СПИДе и приобретенных иммунодефицитах, ожирении, сахарном диабете, при варикозе, для понижения риска сердечнососудистых заболеваний, инсультов, для профилактики инфарктов, очистки печени и всего организма, радиации и др. Молочный чертополох используется для лечения отравленных бледной поганкой.</p> <p> </p> <p><br /></p> <br /><h2>Способ применения</h2> <p>Принимать по 1 чайной ложке измельченных семян, тщательно и медленно пережевывая, 4 раза в день за 20 минут до еды.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870fecba90a.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870feeb626d.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a870ff1e0531.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a870ff3414c5.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a870ff4e24a6.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870fecba90a.jpg',
  ),
  222 => 
  array (
    'url' => '/catalog/51/product/222.html',
    'id' => '222',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f82ab3579ac_ortosifon.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9ac75c012d_ortosifon.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a968abfd8__E6A0517.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a968aac52__E6A0515.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a968aac52__E6A0515.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a968abfd8__E6A0517.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p><strong style="" mso-bidi-font-weight:normal>Почечный чай (ортосифон, листья)</strong></p> <p>Услышав название – почечный чай все думают, что это напиток, созданный из почек деревьев, но это не так. Почечный чай – это растение родом из Юго-Восточной Азии, принадлежит к семейству голубоцветных. В народе его также называют: кошачий ус или ортосифон тычиночный. Представляет из себя вечнозеленый полукустарник, высотой до 1 метра. Стебли супротивноветвистые, четырехгранные, окрашены фиолетовым оттенком. Ортосифон имеет черешковые, ромбовидно-эллиптические, крупнопильчатые по краю листья. Его прозвали «кошачьи усы» за лиловый венчик с далеко выступающими пестиком и тычинками. </p> <p>Сбор сырья можно произвести от 5 до 7 раз за одно лето. Осенью, на последний сбор, следует оборвать все листья. Почечный чай – тропическое растение, поэтому плоды вызревают редко. Распространено в тропиках Австралии и Юго-Восточной Азии. Также культивируется на Кавказе в роли пересадочной культуры (зимой их пересаживают в теплицу). Развивается только при температуре свыше 15°С. Обитает в умеренно влажных, удобренных, рыхлых, плодородных почвах. </p> <p> </p> <p><strong style="" mso-bidi-font-weight:normal>Почечный чай (ортосифон, листья) полезные свойства</strong></p> <p>Кошачий ус владеет диуретическими свойствами, при употреблении отваров и настоев на основе почечного чая вдвое увеличивается диурез, выделение хлоридов ускоряется примерно на 38%, в несколько раз повышается скорость выведения свинца и тяжелых металлов. Также почечный чай усиливает желчеотделение и повышает секрецию желудочного сока. </p> <p> </p> <p><strong style="" mso-bidi-font-weight:normal>Почечный чай (ортосифон, листья) применение</strong></p> <p>Европейские медики узнали о данном лечебном средстве из народной малайской медицины Восточной Азии. Почечный чай используют практически по всему миру при:</p> <ul type="disc"> <li style="" line-height:150>хронических и острых заболеваниях почек, в сопровождении альбуминурии и отеками почечной ткани;</li> <li style="" line-height:150>при образованием почечных камней и азотемии; </li> <li style="" line-height:150>отечном синдроме при заболевании сердца;</li> <li style="" line-height:150>уретрите, цистите и холецистите;</li> <li style="" line-height:150>подагре и диабете.</li> </ul> <p>Употребление почечного чая улучшит клубочковую фильтрацию и умножит функции канальцев, повлияет на ощелачивание мочи при лечении, усилит диурез после 1-го дня применения, но более отчетливо через два-три дня. Ортосифон применяется с сердечными гликозидами, пациентами с недостаточностью кровообращения разных стадий, его также назначают больным с гипертонической болезнью (нарушением функциональности почек). У людей с острыми, хроническими холециститами и желчнокаменной болезнью, применение почечного чая поспособствует понижению слизи и числа лейкоцитов в желчи, увеличит секрецию свободной хлористоводородной кислоты. Для кормящих матерей настой растения используют при гипогалактии. Почечный чай увеличивает лечебный эффект при длительном его применении </p> <p><br /></p> <br /><h2>Способ применения</h2> <p>1 чайную ложку (3 г) измельченных листьев залить стаканом кипятка. Настоять 1 час в тепле, процедить. Пить теплым по 0,5 стакана 2 раза в день за 30 минут до еды.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a870ffbda710.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a870ffe3128a.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8710001290d.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87100275102.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87100492781.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a870ffbda710.jpg',
  ),
  219 => 
  array (
    'url' => '/catalog/51/product/219.html',
    'id' => '219',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f836359d44b_pol_pala.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9af94c5538_pol_pala.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a944184c1__E6A0502.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a94414ed0__E6A0500.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a94414ed0__E6A0500.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a944184c1__E6A0502.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 40 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Пол-пала (эрва шерстистая)</h1> <p>Пол-пала (эрва шерстистая) – травянистое двулетнее растение, принадлежащее к семейству Амарантовые. Корневище у пол-палы стержневое, с серовато-белыми цветами, имеет боковые ответвления (немногочисленные), в длину корень растет до 18 см. диаметр достигает 7 мм. Стебли растения зеленого цвета, стелющиеся или прямостоячие, ребристо-бороздчатые, ветвящиеся от основания, высота до 1,5 м, диаметр до 10 мм. Эрва шерстистая имеет очерёдные, почти круглые или эллиптические, в основном опушенные листья. Ширина их составляет около 15 мм, а длина до 20 мм. Цветки пол-палы пятичленные, мелкие, расположены в колосовидных соцветиях, и имеют кремовые или беловато-зелёные цвета с укрывающим сверху листком.</p> <p>Цветет растение с начала июня и до самых заморозков. Плоды созревают в августе, имеют вид маленькой округлой коробочки с удлинённым носиком. Распространена эрва в Саудовской Аравии, Индии, Африке, Австралии, Индонезии, на территории Западной Грузии, в Казахстане, на Черноморском побережье Кавказа и в Украине. Выращивание происходит следующим образом: заготовка семян для рассады; рассаживание в открытый грунт. Пол-пала размножается семенами. В лекарственных целях используют цветки эрвы шерстистой.</p> <h3>Пол-пала полезные свойства</h3> <p>Благодаря множеству полезных компонентов, входящих в состав пол-палы, она имеет следующие полезные свойства:</p> <ul type="disc"> <li style="" line-height:150>мочегонное и антибактериальное;</li> <li style="" line-height:150>противовоспалительное;</li> <li style="" line-height:150>очищает дыхательные пути от токсинов и мокроты;</li> <li style="" line-height:150>уменьшает раздражительность кожи лица;</li> <li style="" line-height:150>избавляет от высыпаний на коже;</li> <li style="" line-height:150>оказывает стабилизирующее действие на центральную нервную систему;</li> <li style="" line-height:150>восстанавливает норму артериального давления;</li> <li style="" line-height:150>улучшает кровообращение;</li> <li style="" line-height:150>повышает иммунитет</li> <li style="" line-height:150>также способствует быстрому выделению мочевой кислоты и мочевины из организма.</li> </ul> <h3>Пол-пала применение</h3> <p>Эрва шерстистая обладает уникальными качествами. Ее принимают при:</p> <ul type="disc"> <li style="" line-height:150>множестве заболеваний желудочно-кишечного тракта и геморрое;</li> <li style="" line-height:150>язве желудка;</li> <li style="" line-height:150>гипертонии, простатите;</li> <li style="" line-height:150>панкреатите и циррозе печени;</li> <li style="" line-height:150>при нарушении солевого обмена (остеохондроз, артроз, подагра, полиартрит);</li> <li style="" line-height:150>при опухолях матки;</li> <li style="" line-height:150>при воспалениях мочевого пузыря и почек;</li> </ul> <p>Способствует выведению из организма радионуклидов и шлаков.</p> <p>Пол-пала имеет <strong style="" mso-bidi-font-weight:normal>противопоказания</strong> к приему: гипотиреоз, остеопороз, почечная остеодистрофия, рахит, возраст менее 12 лет, непереносимость растения.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, 1 час настаивать, процедить. Принимать по 1/3 стакана за 30 минут до еды 3 раза в день через трубочку. Пить жидкости до 2 л в день. На курс лечения: 70-100 г травы.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87100b61140.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87100da9ae7.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87100f916ae.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8710117b60c.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871013720c2.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87100b61140.jpg',
  ),
  218 => 
  array (
    'url' => '/catalog/51/product/218.html',
    'id' => '218',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f835b60cbff_podsolnuh_koren.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/513dd5e6ed055__E6A0003.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/513dd5e6f0015__E6A0004.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54f9af28b9b12_podsolnuh_koren.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p><strong style="" mso-bidi-font-weight:normal>Подсолнечник (корни) </strong></p> <p>Для многих подсолнух – это источник семечек и ароматного масла, для цветоводов – это украшение для их сада, но далеко не каждый знает, что корни подсолнечника способны очистить суставы от отложившихся солей, с легкостью растворить камни в почках, вылечить остеохондроз. Благодаря корням подсолнуха, лечение этих болезней проходит быстро, эффективно и без вреда для вашего организма. Подсолнечник относится к семейству Астровые. Родина – Северная и Южная Америка. Представляет собой однолетнее растение с толстым стеблем, достигающим в высоту до 5 м, желтыми лепестками цветков и головкой с плодами до полуметра в диаметре. Сырье следует заготавливать только у вызревшего подсолнуха. Не дозревший корень – не будет иметь лечебной силы. Подготовка происходит в несколько этапов: вначале нужно срезать шапку подсолнуха, затем выкопать его корень, встряхнуть и очистить от земли щеткой (ненужные волоски на корне отрезать или оторвать), затем высушить (не рекомендуется мыть в воде). В наше время довольно сильно распространены проблемы связанные со здоровьем, а именно: солевые отложения в суставах, камни в почках и остеохондроз – очень часто встречается у современных школьников. Лекарство от всех этих болезней растет просто-напросто у вас в огороде и на полях. </p> <h3>Подсолнечник (корни) полезные свойства</h3> <p>Полезные свойства корней подсолнечника нашли свое применение несколько веков назад – это было самое эффективное средство для растворения почечных и желчных камней. В последние десять-двадцать лет их лекарственное действие было забыто – камни в почках и печени стали удалять с помощью ультразвука и операций, что может привести к губительным последствиям для организма. Существует утверждение, что корень подсолнуха сможет избавить вас от любого вида почечных камней, но это не так: благодаря щелочным алкалоидам, корень способен растворить только камни, образованные в кислой среде, а те, которые были сформированы в щелочной среде (цистиновые, ксантиновые, белковые и холестериновые), отвар победить не в силах. </p> <h3>Подсолнечник (корни)применение</h3> <p>Чтобы Вы не разочаровались действием корней подсолнечника, лечение нужно начинать только после обследования природы камней, образовавшихся в вашем организме. Еще одним полезным свойством отвара на основе этого лекарственного средства, является способность выводить отложения солей из суставов, однако нужно знать: он не способен восстановить хрящевую ткань. Нельзя не отметить, что корень подсолнуха в силах победить диабет, однако этот процесс длительный (около 6 месяцев до результата), он так же нормализует давление, успокаивает головные и сердечные болей, очищает организм от шлаков.</p> <p>Противопоказания: не стоит употреблять при нерастворимых камнях, во время беременности, в период лактации и при грудном вскармливании. </p> <p> </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку корней залить 0,5 л кипятка, укутать на 2 часа, процедить. Принимать по 0,5 стакана 4 раза в день через 30 минут после еды.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87101a39f5b.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87101c01b96.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87101dca753.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87101a39f5b.jpg',
  ),
  217 => 
  array (
    'url' => '/catalog/51/product/217.html',
    'id' => '217',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f82c0507c62_podorozhnik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9aece8b7b5_podorozhnik.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a8dc1c979__E6A0448.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a8dc1c200__E6A0446.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a8dc1c200__E6A0446.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a8dc1c979__E6A0448.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Подорожник большой (листья) </h1> <p>Подорожник – травянистое многолетнее растение, имеющее короткое корневище с множеством тонких, нитевидных корней. В народе получил такие названия как: путник, дорожник, придорожник, попутник, чирьевая трава. Листья путника черешковые, широкоовальной формы, собраны в прикорневое основание. Черешки объединяют листья с корневищем и имеют разную длину. Цветоносы при основании восходящие, прямостоячие, достигают до 45-ти см в высоту, на их кончике располагаются соцветия – колоски. Цветки подорожника мелкие, четырехчленные, по краям плёнчатые чашелистики, имеют светло-буроватый венчик. В середине расположены четыре тычинки с длинной нитью, белого цвета, а пыльники – темно-лилового. Попутник цветет с мая до сентября. Плоды выглядят как многосемянная коробка. Распространяется повсеместно, за исключением пустынной местности и Крайнего Севера. Растет в окрестностях жилья, около дорог, на лугах, степях, замусоренных местах. Не образует больших зарослей, поэтому его часто культивируют на Украине. </p> <h3>Подорожник большой (листья) полезные свойства</h3> <p>Подорожник является самым распространенным лекарственным растением. С древних времен его популярность только росла, он применялся античными целителями для излечения множества болезней тех времен. Путник содержит достаточное количество полезных нашему организму веществ: полисахариды, фитонциды, флавониды, органические кислоты, слизистые вещества, витамины, дубильные вещества, кальций, магний, калий. Благодаря чему имеет ряд лечебных свойств:</p> <ul type="disc"> <li style="" line-height:150>спазмолитическое;</li> <li style="" line-height:150>противоязвенное;</li> <li style="" line-height:150>противовоспалительное;</li> <li style="" line-height:150>противомикробное;</li> <li style="" line-height:150>отхаркивающее и кровоостанавливающее.</li> </ul> <h3>Подорожник большой (листья) применение</h3> <p>Официальная медицина применяет листья подорожника большого как:</p> <p>ранозаживляющее, снотворное, противовоспалительное, обезболивающее, кровоостанавливающее, противоаллергическое, бактерицидное средство.</p> <p>Народная медицина применяет листья подорожника большого в виде: отвара, сока, настоя, мази/масла и настойки при всевозможных заболеваниях, таких как:</p> <ul type="disc"> <li style="" line-height:150>гастрит, анорексия, диспепсия;</li> <li style="" line-height:150>язвенная болезнь желудка и двенадцатиперстной кишки;</li> <li style="" line-height:150>рак желудка и лёгких;</li> <li style="" line-height:150>воспаление почек и мочевого пузыря;</li> <li style="" line-height:150>бронхит, бронхиальная астма и туберкулез;</li> <li style="" line-height:150>понос и геморрой;</li> <li style="" line-height:150>горячка;</li> <li style="" line-height:150>коклюш и гнойничковые заболевания кожи;</li> </ul> <p>Также листья подорожника прикладывают к ссадинам, ранам, язвам, порезам и фурункулам.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать, 40 минут настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87102531dfb.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8710275c6d5.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8710295306d.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87102b83907.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87102db5e02.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87102531dfb.jpg',
  ),
  216 => 
  array (
    'url' => '/catalog/51/product/216.html',
    'id' => '216',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f82c70956b4_pervocvet.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9ae58a6a27_pervocvet.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a8acef606__E6A0488.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a8acef606__E6A0488.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Первоцвет весенний (примула, трава) </h1> <p>Первоцвет весенний – травянистое многолетнее растение, принадлежит к семейству Первоцветных. Название пошло от латинского слова prime– первый, так как она зацветает рано весной. В народе известна как: желтуха, примула лекарственная, золотые ключики, барашки, ушки, баранцы, божьи ручки, цветы Святого Петра, гасник, медяник, примула и первоцвет лекарственный. Корневище растения белого цвета, короткое и усажено шнуровидными корнями в почву. Листья морщинистые продолговато-яйцевидной или яйцевидной формы с размерами до 8 см и прикорневым основанием. Цветки ярко-желтого цвета, расположены на цветочном стебле, образовывая опущенные зонтиковидные соцветия. Цветки желтухи пахнут приятным медовым ароматом. Цветет примула с мая-июня. Плоды появляются в июле и имеют форму яйцевидных многосемянных коробочек. </p> <p>Встречается в широколиственных лесах, на лесных полянках, в смешанных лесах, среди кустарников, на окраинах сосновых лесов, в березняках. </p> <p>Распространена примула: в лесостепной и лесной зонах восточно-европейской части России, дальше на восток в Томской области, в Саянах и на Алтае.</p> <h3>Первоцвет весенний (примула, трава) полезные свойства</h3> <p>Благодаря своим полезным свойствам первоцвет весенний – одно из самых верных и надежных лекарственных средств. Трава примулы содержит в себе: витамины C и E, флавоноиды, соли марганца, сапонины, каротины и другие микроэлементы. В молодых стеблях и листьях содержатся большие запасы аскорбиновой кислоты. Полезные свойства свежих листьев примулы позволяют восполнить организм человека витамином Cна сутки. Свойства первоцвета лекарственного оказывают такие полезные действия:</p> <ul type="disc"> <li style="" line-height:150>мочегонное;</li> <li style="" line-height:150>отхаркивающее;</li> <li style="" line-height:150>общеукрепляющее;</li> <li style="" line-height:150>потогонное;</li> <li style="" line-height:150>витаминное.</li> </ul> <p>Трава первоцвета также улучшает функции надпочечников и выделение желудочного сока.</p> <h3>Первоцвет весенний (примула, трава) применение</h3> <p>Примула широко используется в научной и народной медицинах. Применяется как настой, настойка, отвар внутрь или наружно. Уникальные настои из примулы лекарственной рекомендуется принимать: при воспалениях легких, заболеваниях органов дыхания, общей слабости, цинге, плохом аппетите, запорах, гиповитаминозах, головокружении, ревматизме. Спиртовую настойку из примулы употребляют при перевозбуждении и бессоннице как успокаивающее средство. Наружно отвар назначают для полосканий при воспалениях гортани, горла и бронхитах. Стебли и листья примулы съедобны и добавляются в салаты и щи.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871034a6be0.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871036d4afe.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871038cdaf3.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871034a6be0.jpg',
  ),
  215 => 
  array (
    'url' => '/catalog/51/product/215.html',
    'id' => '215',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f82b6656c07_ochanka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5135a884f2615__E6A0464.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a884f1aed__E6A0462.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54f9ad2f5c8ef_ochanka.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a884f1aed__E6A0462.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a884f2615__E6A0464.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 40 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Очанка (трава) </h1> <p>Очанка лекарственная – однолетнее травянистое растение, принадлежащее к семейству Норичниковых. В народе известна под такими названиями: очная трава, глазная трава, глазница, горлянка, жабья трава. Растение небольших размеров: стебель красновато-бурого цвета, опушенный волосками, ветвистый, высотой 10-28 см; листья имеют яйцевидную форму с зубцами по краю и растут от основания; цветки очанки белого цвета посередине с жёлты пятном; плоды – это коробочка эллиптической формы. Цветёт: с начала июня до конца сентября. Плоды горлянки созревают в августе.</p> <p>Растет жабья трава на склонах холмов, среди кустарников, на лугах, пустырях, по низменным торфяникам, в светлых лесах и по обочинам дорог. Жабьей травой очанку назвали из-за прячущихся в ее зарослях множества жаб. Очанка лекарственная размножается семенами. Трава полупаразитирует на соседних растениях, а именно: на корнях, высасывая питательные соки из луговых трав. Распространена практически по всей территории Европы, в основном в лесостепной полосе – Балканы, Италия, центральная и южная Германия. Территория распространения также припадает на: европейскую часть России, Белоруссию, Украину, Кавказ, Скандинавию.</p> <h3>Очанка лекарственная (трава) полезные свойства</h3> <p>Первые упоминания о лечебных свойствах очанки дошли до нас из XV века. Популярной очная трава была в Шотландии: ей лечили глазные заболевания. Лекарственно ценные в траве – листья и цветки. Они содержат: флавоноиды, жирные и эфирные масла, кумарины, дубильные вещества, антоцианы, гликозиды и витамины. Очанки трава является кладезем микроэлементов: магний, кремний, хром, железо, магний, бор, марганец, цинк и прочих. Выступает в народной медицине в роли:</p> <ul type="disc"> <li style="" line-height:150>обезболивающего;</li> <li style="" line-height:150>противовоспалительного;</li> <li style="" line-height:150>спазмолитического;</li> <li style="" line-height:150>успокаивающего;</li> <li style="" line-height:150>обволакивающего;</li> <li style="" line-height:150>гипотензивного.</li> </ul> <p>Также препараты на основе очанки снимают отечность, снижают глазное давление, улучшают кровообращение головного мозга и повышают иммунитет.</p> <h3>Очанка лекарственная (трава) применение</h3> <p>С самого названия «очанка» не сложно понять, что места ее применения – болезни глаз: начиная с усталости глаз и заканчивая серьезными заболеваниями как катаракта, ячмень, глаукома, конъюнктивит.</p> <p>Используют настои и отвары травы очанки при: кашле, ангине, бронхите. Также они помогают с недугами и заболеваниями, связанными с:</p> <ul type="disc"> <li style="" line-height:150>респираторными заболеваниями;</li> <li style="" line-height:150>различными болезнями кожи;</li> <li style="" line-height:150>заболеваниями желудка и кишечного тракта.</li> </ul> <p>Лекарственные свойства очанки положительно используются для кожи головы: улучшают рост волос и укрепляют их структуру. </p> <p>Существуют противопоказания при употреблении очной травы. Не рекомендуется принимать: страдающим анацидным гастритом, людям с пониженным давлением и беременным женщинам.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>3 чайные ложки травы заварить 2 стаканами кипятка, настоять в тепле 2 часа, процедить через ткань. Принимать по 1/2 стакана 3-4 раза в день за 30 минут до еды. При катаракте и др. глазных заболеваниях делают примочки и закапывают по 2-3 капли 3 раза в день.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87104024651.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8710421151a.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87104482d32.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871046b2e64.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8710496167a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87104024651.jpg',
  ),
  214 => 
  array (
    'url' => '/catalog/51/product/214.html',
    'id' => '214',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f82b0de1b01_osina_kora.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5135a862f3c60__E6A9994.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a862f2c98__E6A9992.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54f9acf7108ba_osina_kora.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a862f2c98__E6A9992.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a862f3c60__E6A9994.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Осина (кора) </h1> <p>Осина – лиственный вид деревьев, принадлежит к семейству Ивовые. Также в народе известна под именами: осина обыкновенная, тополь дрожащий. Выделяется дерево своим высоким колонновидным стволом, до 35 м в высоту и до 1 м в диаметре. Осина – многолетнее дерево, живет от 80 до 90 лет, встречаются деревья с возрастом 150 лет, но очень редко. Растет быстро и подвергается различным заболеваниям древесины. Крупные, здоровые и при этом старые экземпляры осины – большая редкость. Корневище дерева впивается в грунт и растёт глубоко под землей. Молодые деревья имеют белую, гладкую кору, с годами она растрескивается, в местах разрыва – темнеет. Тополь дрожащий – раздельнополое растение. Цветки невзрачные, мелкие и сложены в свисающие сережки (как женские, так и мужские). Растет в лесостепных и лесных зонах, на границах тундры и леса. Осину можно встретить: на берегах водоемов, на опушках лесов, на сухих песках, в горах, по болотам и оврагам. Хорошо растет на разных почвах. Распространена: по территории России, в Казахстане, Китае, Европе, Монголии, Корее, Крыму.</p> <h3>Осина (кора) полезные свойства</h3> <p>О полезных свойствах коры осины люди узнали еще давно, их учителями были никто иные, как дикие зайцы, зубры, олени, бобры, лоси и много других обитателей лесистой местности – все выше перечисленные животные имеют великолепную устойчивость к холоду и отличную выносливость.</p> <p>Кора осины содержит: ароматические кислоты, углеводы (сахароза, глюкоза, фруктоза и др.), высшие жирные кислоты, фенолгликозиды, горькие гликозиды салицин и популин, дубильные вещества. Тополь дрожащий обладает:</p> <ul type="disc"> <li style="" line-height:150>противовоспалительным;</li> <li style="" line-height:150>противомикробным;</li> <li style="" line-height:150>антигельминтным;</li> <li style="" line-height:150>желчегонным;</li> <li style="" line-height:150>и противокашлевым действием. </li> </ul> <h3>Осина (кора) применение</h3> <p>Осиновую кору издавна применяют в народной медицине. Полезные свойства коры дерева используют в болеутоляющих препаратах, применяют для дубления кожи. Также она служит для вырабатывания зеленой и желтой краски. Сочетание противовоспалительных и противомикробных свойств осиновой коры используются для комплексного лечения: малярии, туберкулеза, сифилиса, воспаления легких, оспы, ревматизма, дизентерии, кашля, воспалении мочевого пузыря (слизистой оболочки). Водный экстракт осиновой коры применяется для излечения описторхоза.</p> <p>Противопоказания к применению осиновой коры не найдено.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельченной коры залить 1 стаканом кипятка, кипятить 2 минуты, настаивать 1 час, процедить. Принимать по 50 мл 4 раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871050786f1.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87105253ff6.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871053f3710.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871055aa6f8.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871057420e0.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871050786f1.jpg',
  ),
  212 => 
  array (
    'url' => '/catalog/51/product/212.html',
    'id' => '212',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f82a1aa25f0_oduvanchik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9abf687150_oduvanchik.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a7f762984__E6A9945.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a7f762084__E6A9943.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a7f762084__E6A9943.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a7f762984__E6A9945.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Одуванчик лекарственный (корни) </h1> <p>Одуванчик лекарственный – травянистое многолетнее растение. В народе одуванчик имеет много прозвищ: воздушный цветок, русский цикорий, мартовский куст, пустодуй, одуванчик полевой, молочник, дойник, подойница, пушки, одуванчик обыкновенный, кульбаба, светик, зубник, масляный цветок, зубной корень, пушица, грядуница, плешивец, молочай, коровий цветок, пуховка, одуванчик аптечный. Корень ветвистый, стержневой, в длину достигает 60 см, в толщину 2 см. На верхушке корневища находятся короткие многоглавые корешки. Одуванчик лекарственный содержит густой млечный сок белого цвета. Листья одуванчика голые, розеточные, продолговато-ланцетовидные к основанию суженные, в длину от 5 до 30 см, углы листьев направлены вниз. Ярко-желтые, язычковые цветки с плодами в виде семянки (волосистый хохолок) расцветают в мае и цветут до конца июля, плоды созревают в июне.</p> <p>Обитает воздушный цветок как сорняк: у дорог, в огородах, парках, садах, у жилья, на лугах. Зачастую одуванчик создает густые заросли. Распространено растение повсеместно: на Украине, в России, на Кавказе, на Сахалине, Камчатке, в Молдове, в Беларуси, Сибири, Приднестровье, на Дальнем Востоке. Не растет, разве что, на вершине гор или в Арктике. </p> <h3>Одуванчик лекарственный (корни) полезные свойства</h3> <p>Корни одуванчика наполнены полисахаридом инулином: весной до 3%, осенью около 40%. Также осенью кульбаба содержит в своих корнях до 18% фруктозы, глюкозы и немного сахарозы. Сравнительно недавно, в составе корней одуванчика были обнаружены: тритерпеновые соединения, жирное масло (содержит глицериды олеиновой, пальмитиновой, мелиссовой, церотиновой, линолевой кислот), стеролы. Растение содержит никотиновую кислоту. При водяном извлечении экстрактивных веществ из корней одуванчика, их содержание должно быть около 40%.</p> <p>Корни одуванчика лекарственного улучшают пищеварение: благодаря содержанию горечей, способствуют усилению секреции слюны и секреции пищеварительных желез, а также увеличивают желчеотделение. </p> <h3>Одуванчик лекарственный (корни) применение</h3> <p>Корень одуванчика лекарственного входит в составы желудочных, аппетитных и желчегонных сборов. Имеет широкое применение в народной медицине. Лекарственные препараты на основе корней одуванчика применяются при гастритах и холециститах, склерозе, желчнокаменных болезненных гепатитах, холангитах, сахарном диабете, атонических и спастических запорах. Водный настой из корней и листьев одуванчика повышает аппетит, улучшает пищеварение и обмен веществ, выделение молока у кормящих матерей, повышает общий тонус организма. Порошок высушенных корней используют от ревматизма, подагры, как антисклеротическое средство. При лечении ожогов используют масляную настойку из корней одуванчика. Иногда корень одуванчика лекарственного применяют в виде суррогата кофе. Также, ранней весной, используют свежие листья растения – как салат.</p> <p>Одуванчик лекарственный строго противопоказан людям со склонностью к диарее.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченных корней залить 0,5 л кипятка, тепло укутать, 2 часа настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - перед сном.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87106f50a0c.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87107aacb2e.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87108103cdf.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87109103de5.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87106f50a0c.jpg',
  ),
  211 => 
  array (
    'url' => '/catalog/51/product/211.html',
    'id' => '211',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8294fcf231_mjata_list.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f99b08a8028_mjata_list.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/513dd67818acf__E6A0527.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/513dd67818f52__E6A0529.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/54d72fc700825_mjata_polevaja_1.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/54d72fc70550b_mjata_polevaja_2.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Мята полевая (трава) </h1> <p>Мята полевая (в народе: мята луговая) – травянистое многолетнее растение, принадлежащее к семейству губоцветных. Высота мяты в отдельных случаях доходит до 1 м. Корневище ползучее. Стебли ветвистые, распростертые (редко прямостоячие), красноватого цвета, мохнато-пушистые за счет горизонтально направленных волосков. Листья имеют яйцевидную или продолговато-яйцевидную форму, верхушка острая, края пильчато-зубчатые. Лилово-розовые цветки мяты полевой собраны в шаровидные мутовки на голых или волосистых цветоножках. Плод растения округлый гладкий орешек с тупым углом на верхушке. Цветет мята с июня по октябрь. Плоды появляются с августа по октябрь. Растет мята полевая повсеместно: в лесах, на сырых лугах, полях, по берегам озер, рек, водоемов, арыков, в садах, на болотистых участках, вдоль канав. Также мяту культивируют для эфирного масла.</p> <h3>Мята полевая (трава) полезные свойства</h3> <p>Лечебные свойства мяты полевой очень схожи с лечебными свойствами мяты перечной, но, хотелось бы заметить, при использовании обоих видов мяты, эффект только усиливается. В верхней части растения находится около 2% эфирного масла, различные терпены и ментол. Трава мяты полевой обладает множеством лекарственных свойств:</p> <ul type="disc"> <li style="" line-height:150>спазмолитическое;</li> <li style="" line-height:150>противосудорожное;</li> <li style="" line-height:150>успокаивающее;</li> <li style="" line-height:150>противовоспалительное;</li> <li style="" line-height:150>ветрогонное;</li> <li style="" line-height:150>обезболивающее;</li> <li style="" line-height:150>потогонное;</li> <li style="" line-height:150>кровоостанавливающее;</li> <li style="" line-height:150>противосудорожное;</li> <li style="" line-height:150>мочегонное;</li> <li style="" line-height:150>тонизирующее.</li> </ul> <h3>Мята полевая (трава) применение</h3> <p>Мята полевая содержится в составе многих сборов: желудочного, успокоительного, потогонного, аппетитного, желчегонного, ветрогонного, а так же в сборах для ванн. Большое количество эфирного масла в мяте позволяет применять ее при: мигрени, насморке и обморожении, как болеутоляющее и обеззараживающее средство. В научной медицине используется для производства валидола. Народная медицина готовит из неё настои и отвары:</p> <ul type="disc"> <li style="" line-height:150>настой из листьев мяты улучшает пищеварительные процессы, ослабляет спазмы и боли кишечника и желудка, понижает кислотность желудочного сока, улучшает аппетит. Применяют при диспепсии, поносе, гастрите, дизентерии, атонии и коликах желудочно-кишечного тракта. Водный настой мяты применяется при кожном зуде, судорогах, артритических и ревматических болях. </li> <li style="" line-height:150>отвар из травы мяты и сок из ее листьев используют при коклюше, кашле, заболеваниях дыхательных путей, как потогонное и отхаркивающее средство во время простуды. Также применяют при удушье и туберкулезе легких.</li> </ul> <p>Тибетская медицина использует листья мяты внутрь для лечения желудочных заболеваний, туберкулеза легких и наружно при: судорогах, ревматических болях, кожных болезнях, артрических болях.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, 30 минут настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87109cb3212.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87109eec510.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8710a1113d8.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87109cb3212.jpg',
  ),
  210 => 
  array (
    'url' => '/catalog/51/product/210.html',
    'id' => '210',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f828db9c9e7_mjata_perechnaja.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f99b5ce3b21_mjata_perechnaja.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Мята перечная (листья)</h1> <p>Мята перечная – травянистое многолетнее растение, принадлежащее к семейству губоцветных. Выведено растение в Англии в XVIIвеке и представляет собой гибрид мяты садовой и мяты водной. Размножается вегетативно, как и все гибриды – отрезками корневищ или черенками. В народе известна под именами: холодка, мята английская, мята-холодянка, мята холодная, мята перцовая. Структура мяты перечной: </p> <ul type="disc"> <li style="" line-height:150>горизонтальное ветвистое корневище и тонкие мочковатые корни; </li> <li style="" line-height:150>прямостоячий стебель высотой до 100 см, четырехгранный, полый, густолиственный, ветвистый, с редкими прижатыми волосками или голый; </li> <li style="" line-height:150>листья мяты накрест супротивные, короткочерешковые, заостренные, продолговато-яйцевидные, с остропильчатым краем и сердцевидным основанием;</li> <li style="" line-height:150>цветки – обоеполые или пестичные, мелкие, светло-фиолетового цвета, расположены на верхушках побегов и образуют колосовидные соцветия (тирс); </li> <li style="" line-height:150>плоды – состоят из четырех орехов, образуются очень редко. </li> </ul> <p>Цветет мята с середины июля по август. В диком виде не встречается нигде. Культивируется повсеместно в садах и огородах.</p> <h3>Мята перечная (листья) полезные свойства</h3> <p>Листья мяты перечной содержат олеановую и урсуловую кислоты, эфирное масло, флавоноиды, бетаин, дубильные вещества, каротиноиды, геспередин, микроэлементы. Вместительность эфирного масла не менее 0,3%. В масле из листьев найден дипентен, лимонен, цинеол, карвон, цитраль, дигидрокарвон, гераниол, β- и α-пинен. Настой на траве мяты оказывает умеренное спазмолитическое, седативное, противорвотное, желчегонное и местнораздражающее (помогает раздражать нервные окончания слизистой оболочки) действие. Также владеет умеренным анальгезирующим действием.</p> <h3>Мята перечная (листья) применение</h3> <p>Большинство видов мяты перечной используются в ароматерапии, медицине, косметике и пищевой промышленности. Ее массовое использование началось в прадавние времена. Мята имела высокую популярность в Древнем Риме: мятной водой опрыскивали комнаты, её листьями натирали столы, для создания у гостей жизнерадостного настроения. Также считалось, что аромат мяты перечной помогает мозгу работать лучше, поэтому студенты в Средние века носили на голове венки из мяты.</p> <p>В медицине листья мяты применяются в качестве лекарственного сырья. Входит в составы ветрогонных, желудочных, желчегонных и успокоительных чаев. Применяют в виде настойки, мятных капель и «мятной воды» для улучшения аппетита, от головной боли, при воспалениях верхних дыхательных путей. В народной медицине листья мяты перечной наружно употребляют при невралгиях, как антисептик при воспалениях, ожогах, хрипоте, бронхите, осиплости голоса, зубной боли, бронхоэктазе. Внутрь применяют при печеночных и желудочно-кишечных коликах, тошноте и изжоге, нервном возбуждении. Ментол употребляют при стенокардии, метеоризме, является составной частью различных мазей и капель от насморка, входит в состав карандашей от мигрени, используется при производстве валидола, ингафена, капель зеленина, валокордина, олиметина и других.</p> <p>Существует ряд противопоказаний при употреблении лекарств с мятой перечной: сахарный диабет, ранний детский возраст, гиперчувствительность, индивидуальной непереносимости.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку листьев залить 0,5 л кипятка, укутать, 30 минут настаивать, процедить. Пить 4 раза в день по 0,5 стакана за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8710af47ec9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8710af47ec9.jpg',
  ),
  208 => 
  array (
    'url' => '/catalog/51/product/208.html',
    'id' => '208',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8271965798_melisa.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f99ac4f4213_melisa.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a6faefba6__E6A9913.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a6faedc3b__E6A9911.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a6faedc3b__E6A9911.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a6faefba6__E6A9913.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Мелисса лекарственная (трава) </h1> <p>Мелисса лекарственная – травянистое многолетнее растение, принадлежащее к семейству губоцветных. В народе известна под названиями: пчелиная трава, медовый башмачок, роевик, кадил, маточник, лимонная трава, мята лимонная. Мелисса – это эфирно-масличное пряное растение, имеющее сильноветвистое корневище. Она целиком покрыта мягкими волосками. Стебель мелиссы разветвленный, четырехгранный, в высоту не превышает 1,5 м. Листья сердцевидно-яйцевидные, супротивные, черешковые, крупнозубчатые. Цветки белого или розового цвета, объединены в зонтики, расположены у оснований листьев, растущих на вершине. Плоды – крупные и блестящие, вмещают 4 орешка и имеют яйцевидную форму с черным цветом. Цветет мелисса на второй год с июля по август. Плоды созревают с сентября по октябрь. Растение размножается: вегетативно, семенами. Растет в тенистых ущельях, по опушкам лесов, по лесным оврагам, в достаточно влажных супесчаных, глинистых и суглинистых почвах. Распространено растение в Крыму, на Кавказе, южных районах европейской части, Северной Америке, Северной Африке, Западной Азии, Средней Азии. Родина мелиссы – Средиземноморье. Также культивируется в Беларуси как эфиромасличное растение и медонос. </p> <h3>Мелисса лекарственная (трава) полезные свойства</h3> <p>Лекарственный эффект получаемый от использования мелиссы, обеспечивает эфирное масло, содержащееся в ней. Эфирные масла состоят в листьях растения и составляют до 0,44%. Целебные свойства мелиссы зависят от вместительности в ней масла. Запах эфирного масла резкий, напоминает лимонный. В состав эфирного масла входят цитраль, витамин С, цитронеллаль, дубильные вещества, гераниол, урсоловая, олеановая и кофейная кислота, смола и много других.</p> <p>В целом растение обладает такими действиями:</p> <ul type="disc"> <li style="" line-height:150>успокаивающим;</li> <li style="" line-height:150>мочегонным;</li> <li style="" line-height:150>болеутоляющим;</li> <li style="" line-height:150>спазмолитическим;</li> <li style="" line-height:150>гипотензивным;</li> <li style="" line-height:150>ветрогонным;</li> <li style="" line-height:150>расслабляющим;</li> </ul> <p>Также препараты содержащие траву мелиссы улучшают пищеварение. </p> <h3>Мелисса лекарственная (трава) применение</h3> <p>Пчелиная трава – очень популярное растение в народной медицине. Применяется при сильных желудочных болях и нервозах, ломоте в суставах, невралгиях, болях в матке, меланхолии, рвоте у беременных. Также используется для замедления дыхания, укрепления сердца, прекращения приступов тахикардии. Мелисса помогает от закупорок сосудов мозга, помогает от икоты, устраняет плохой запах изо рта, делая его приятным и освежительным.</p> <p>Еще древние арабы писали о применении настоя из побегов мелиссы: «заполняет сердце весельем и радостью». Настой из этого лекарственного растение уменьшает одышку, снимает спазмы гладкой мускулатуры, количество сердечных сокращений, боль в сердце, возбуждает аппетит, устраняет вздутие живота, рвоту, помогает при нервозах, болезненных менструациях, почечных и желчных коликах.</p> <p>Рекомендуется принимать мелиссу при мигрени, повышенной половой возбудимости, кожных сыпях, бессоннице, нервной слабости, болезненных менструациях и просто для хорошего аппетита. Также мелиссу применяют в виде приправы, чая и др.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>2 столовые ложки травы залить 0,5 л кипятка, укутать, 30 минут настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8710c6a9cad.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8710cadb058.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8710cce38e4.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8710cf505b8.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8710d14fefc.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8710c6a9cad.jpg',
  ),
  207 => 
  array (
    'url' => '/catalog/51/product/207.html',
    'id' => '207',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f826c8dea2b_mat_i_macheha.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f99a65c7d22_mat_i_macheha.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a6a87c031__E6A0539.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a6a87bba1__E6A0538.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a6a87bba1__E6A0538.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a6a87c031__E6A0539.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Мать-и-мачеха (листья) </h1> <p>Мать-и-мачеха – многолетнее травянистое растение, принадлежащее к семейству астровые. В народе известна под такими названиями: подбел, мать-трава, белокопытник, белопух, камчужная трава, конское копыто, двудомник, водяной лопух, околоречная трава, ранник. Корневище мать-и-мачехи ветвистое, длинное, ползучее. Побеги цветоносные и вегетативные развиваются из почек на корневище растения. В начале весны начинают расти прямостоячие цветоносные побеги, покрытые чешуевидными листьями, зачастую буроватого цвета. Каждый из побегов выращивает на себе одиночные, поникающие головки, они состоят из однорядного покрывала цилиндрической формы, а также из голого цветоложа и цветков двух типов ярко-желтого цвета. Наружные цветки – плодущие, женские. Внутренние соцветия – бесплодные, обоеполые, трубчатые. Плод мать-и-мачехи имеет вид цилиндрической семянки, с хохолком, покрытым мягкими волосками. Цветет растение с апреля по май, плодоносит с мая по июнь. Растет предпочтительно на глинистых почвах, но ареал можно найти на галечных и песчаных речных отмелях. Встречается на склонах оползней и оврагов, лесных полянах, около дорог, на берегах водоемов, пустырях, полях, свалках – подвергшихся антропогенному воздействию. Распространена мать-и-мачеха по всей Евразии, а именно: практически все страны СНГ, Сибирь, Урал, Казахстан, Северной Африке, Северной Америке, горы Средней Азии, задевает европейскую часть Арктики (Арктическая Скандинавия, Мурманская область).</p> <h3>Мать-и-мачеха (листья) полезные свойства</h3> <p>Листья мать-травы содержат горький гликозид туссилягин, слизистые и дубильные вещества, стерины, каротиноиды, танин, сапонины, инулин, аскорбиновую, винную, галловую и яблочную кислоты, минеральные соли.</p> <p>Листья мать-и-мачехи из-за своего значительного содержания слизи, оказывают позитивные действия на слизистые оболочки горла, рта и гортани, таким образом, защищая их от раздражения. Кроме того, сапонины, органические кислоты и слизи способствуют размягчению и разжижению сухого отделяемого вещества в дыхательных путях, способствуют восстановлению стабильного движения реснитчатого эпителия в бронхах и трахее, улучшают отхаркивание мокроты. Вместительность дубильных веществ позволяет оказывать противовоспалительное действие, вследствие чего: уменьшает гиперемию слизистых оболочек, активно влияет на любые фазы процессов воспаления.</p> <h3>Мать-и-мачеха (листья) применение</h3> <p>Со времен Древнего Рима растение широко применяли Гиппократ, Диоскорид, Плиний. Еще 200 лет назад мать-и-мачеха имела широкое применение в официальной и народной медицине. В те времена считалось, что растение наделено «смягчительной, открывательной и разводительной силами».</p> <p>Традиционная медицина применяет настой из листьев мать-и-мачехи как отхаркивающее, дезинфицирующее, противовоспалительное при болезнях дыхательных путей. Также настой листьев используют как вяжущее средство при желудочно-кишечных заболеваниях. Благодаря своим полезным свойствам, листья мать-и-мачехи входят в составы потогонного и грудного сборов. В народной медицине отвары и настои из листьев растения применяются при бронхиальной астме, плеврите, туберкулезе и воспалении легких, бронхите, гриппе, зубной боли, миозите, насморке, артрите, аллергии, малярии, одышке, эпилепсии, язвенных болезнях желудка, катаре желудка, отеках, болезнях мочевого пузыря, почек и сердца. Растение строго противопоказано кормящим и беременным женщинам. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку листьев залить 0,5 л кипятка, укутать на 1 час, процедить. Принимать теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь.</p> <p> </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8710d822eae.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8710da88b86.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8710dd6c77c.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8710dfab163.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8710e1c028b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8710d822eae.jpg',
  ),
  205 => 
  array (
    'url' => '/catalog/51/product/205.html',
    'id' => '205',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/561cc733bf431_marena_(2).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5135a68c2165b__E6A0084.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a68c20ff1__E6A0082.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/561cc6d73f329_marena_(2).jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a68c20ff1__E6A0082.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a68c2165b__E6A0084.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Марена красильная (корни) </h1> <p>Марена красильная – многолетнее травянистое растение, принадлежащее к семейству Мареновые. В народе известна под такими названиями: марена черешковая, крапп, марина, марзана, марена грузинская. Растение имеет мощный корень, пускающий толстые отростки. Вся корневая система марены покрыта красновато-бурой корой. Стебли имеют сильноветвящийся, лазающий, тонкий, четырехгранный вид, на их ребрах растут загнутые назад шипы. Листья жесткие, плотные, светло-зеленого цвета, эллиптические или ланцетные, шириной до 3 см, длиной до 10 см, растут от стебля. Цветки марены мелких размеров, окрашены в желтый цвет, имеют звездчатую форму и располагаются в пазушных и верхушечных полузонтиках. Плоды растения – черные сочные костянки, в длину до 9 мм. Цвести растение начинает с середины июня и заканчивает в середине августа. Размножается вегетативно, семенами или отрезками корневищ. Растет марена красильная в теплых и влажных местах. По механическому составу, идеальной почвой для растения служат легкие и средние плодородные почвы. Ее можно найти: в сосновых лесах, кустарниковых зарослях у реки, заброшенных садах вдоль заборов, в виноградниках, на галечниках, опушках, лугах и по берегам оросительных каналов.</p> <h3>Марена красильная (корни) полезные свойства</h3> <p>С давних времен известно о лекарственных свойствах марены. Полезные свойства корней марены красильной используются народной медициной многих стран. Корневища растения содержат органические кислоты (винная, яблочная, лимонная), антрахиноны, сахара, тритерпеноиды, иридоиды, аскорбиновую кислоту, белки и пектиновые вещества. Препараты, в состав которых входят корни марены, владеют такими действиями:</p> <ul type="disc"> <li style="" line-height:150>мочегонное;</li> <li style="" line-height:150>противовоспалительное;</li> <li style="" line-height:150>бактерицидное;</li> </ul> <p>К тому же, разрушает фосфатные почечные камни.</p> <h3>Марена красильная (корни) применение</h3> <p>В качестве сырья для лекарственных препаратов используют корень и корневище марены красильной. Корни марены применяются в современной и традиционной медицине:</p> <p>при почечных болезнях, желчно-каменных заболеваниях оксалатной и фосфатной природы. Экстракт корней марены способствует уменьшению спазмов, расслаблению мускулатуры мочеточников, обладает мочегонным действием, усиливает сердечные сокращения. Корни морены применяются при: нефрите, цистите, пиелонефрите, подагре, полиартрите, остеохондрозе. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p> 1. 1 чайную ложку измельченных корней залить 1 стаканом кипятка. Водяная баня - 10 минут, настаивать 40 минут, процедить. Пить утром и вечером по 100 г за 30 минут до еды.</p> <p><br />2. Измельченные в порошок корни принимают по 1 г 3 раза в день, запивая 0,5 стакана теплой кипяченой воды. </p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8710e89e783.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8710ea72d17.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8710ec2bcd3.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8710ede29bb.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8710efa53ba.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8710e89e783.jpg',
  ),
  204 => 
  array (
    'url' => '/catalog/51/product/204.html',
    'id' => '204',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/55013943c63d5_manzhetka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/550134755c48b_manzhetka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a5b5ccfbb__E6A0695.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a5b5ccac3__E6A0693.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a5b5ccac3__E6A0693.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a5b5ccfbb__E6A0695.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-0090140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Манжетка обыкновенная (трава) </h1> <p>Манжетка обыкновенная – многолетнее травянистое растение, принадлежащее к семейству Розовые. В народе известна под такими названиями: недужная, грудная трава, грудница, лягушник малый, борка, бухарка лесная, звёздочная трава, рута, горлянка сердечная, баранник, богова слёзка, аксютина трава, гарник, горлянка, копитник, запольник, заячья капуста, кальчужник, лапка гусиная, лесной хрен, лапышка, машко, мошки, межперстница, триперестница, поползуха, приворот, приворотень, родимая, росичка, бухарка лесная, росница, росянка, росник обыкновенный, лапа медвежья, шапошник, свиные языки, лапышка, лопай, лопах, лапа львова и львиная. Стебель манжетки разветвленный, прямостоячий, в высоту достигает 40 см. Нижние листья растения почковидные, рассеченные на 7 или 9 лопастей. Стеблевые листья округлые, сидячие, короткочерешковые с вогнутыми лопастями. Края у листьев манжетки – волнистые. Цветки окрашены в желто-зеленые цвета, заключены в мелкую форму и собраны в ложные зонтики. Цветение манжетки начинается с середины июня и продолжается до середины сентября. Растет по краям дорог, лесам, лесным опушкам, лугам, в разреженных смешанных и сосновых лесах, на пашнях. Распространена манжетка по всей Европе, за исключением южных областей.</p> <h3>Манжетка обыкновенная (трава) полезные свойства</h3> <p>В состав травы манжетки обыкновенной входят: дубильные вещества, стероиды, катехины, флавоноиды, лингины, кумарины, фенолкарбоновые кислоты, липиды, витамины C, железо, марганец, цинк, медь, бор, никель, молибден. Растение обладает: мочегонным, вяжущим, антисептическим, лактогенным, кровоостанавливающим, отхаркивающим, противовоспалительным, ранозаживляющим, успокаивающим и хорошим желчегонным действием. Трава манжетки обыкновенной так же увеличивает количество молока и лактацию у кормящих матерей. </p> <h3>Манжетка обыкновенная (трава) применение</h3> <p>Манжетка обыкновенная широко применяется в народной и официальной медицине. Используют траву манжетки для настоя или чая. Настой употребляют при:</p> <ul type="disc"> <li style="" line-height:150>воспалении легких, бронхиальной астме, </li> <li style="" line-height:150>заболеваниях спинного мозга, </li> <li style="" line-height:150>катаре дыхательных путей, бронхитах, </li> <li style="" line-height:150>для лечения слизистой оболочки желчного и мочевого пузыря, желчевыводящих протоков и печени. </li> </ul> <p>Наружно настой травы манжетки используют: при язвах, фурункулезах, угрях, опухолях, вывихах, гнойных ранах, растяжении связок. </p> <p>Внутрь принимают: при простуде, носовых кровотечениях, атеросклерозе, сильном насморке, гастритах, хроническом бронхите, колитах, энтеритах, сахарном диабете, эпилепсии, ожирении, заболеваниях мочевого пузыря и почек.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8710f71e653.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8710f94c26e.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8710fb433cf.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8710fe95195.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87110083e53.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8710f71e653.jpg',
  ),
  202 => 
  array (
    'url' => '/catalog/51/product/202.html',
    'id' => '202',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/55013916a1506_lipa.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5501343d0e5b8_lipa.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a4db74b7f__E6A0597.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a4db74736__E6A0594.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a4db74736__E6A0594.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a4db74b7f__E6A0597.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Липа сердцевидная (соцветия) </h1> <p>Липа сердцевидная – многолетнее дерево, принадлежащее к семейству Мальвовых. В народе известна под такими названиями: лутошка, липа мелколистная, лубняк, липа, мочальник. В высоту дерево достигает 40 м. Кора темного цвета, у старых деревьев бороздчатая. Листья зубчатые, сердцевидные длинночерешковые, очередные, с заостренной верхушкой, снизу сизоватые, сверху зеленые. Плоды липы опушенные, шаровидные, тонкостенные, орешки. Созревают с августа по сентябрь. Цветки липы правильные, обоеполые, желтовато-белого цвета, ароматные, собраны в свисшие щитковидные соцветия от 3 до 11 штук в каждом. При соцветиях расположен желтовато-зеленый прилистник. Также в цветке находится много тычинок. Цветет лутошка в начале июля, цветение длиться до 15 дней. Липа сердцевидная охватывает большой ареал: растет в зонах широколиственных лесов, начиная с Южной Британии и Центральной Скандинавии до Восточной Европы и доходит до Урала. Так как лубняк не сильно привередлив к почвам, он продвигается на север на много дальше дуба. Встречается на горных склонах Кавказе и Крыма. </p> <h3>Липа сердцевидная (соцветия) полезные свойства</h3> <p>Цветки липы содержат эфирное масло, в аромате которого четко выделен спирт, фарнезол, гесперидин, гликозиды, тилиацин, дубильные вещества, сапонины, аскорбиновая кислота, каротин, сахар. Прицветники в свою очередь содержат дубильные вещества и слизь. Липа обладает противовоспалительным, успокаивающим, потогонным, жаропонижающим, мочегонным, отхаркивающим и седативным действием.</p> <h3>Липа сердцевидная (соцветия) применение</h3> <p>В качестве полезного лекарственного сырья используют, так называемый "липовый цвет". Применяется в народной и официальной медицине в лекарственных сборах, в виде чая, настоя, отвара. Липовый чай применяется при туберкулезе, цистите, болезнях органов дыхания, ревматизме, эпилепсии, мигрени, ангине, гриппе (как противокашлевое), паротите, кори, сахарном диабете, атеросклерозе, желудочно-кишечных коликах. Наружно цветки липы применяют с целью укрепления волос и как мягчительное средство, почки и листья липы помогают при фурункулезе. Липовый цвет используют в косметической промышленности для очистки, смягчения кожи и уменьшения потливости. Также она применяется, как ароматизатор в парфюмерии, как заменитель чая в пищевой промышленности и как усилитель вкуса, в производстве ликеров и коньяков.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченных соцветий залить 1 стаканом кипятка, настоять 20 минут, процедить. Пить в горячем виде по 2-3 стакана в день, последний раз на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871123c8957.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871123c8957.jpg',
  ),
  203 => 
  array (
    'url' => '/catalog/51/product/203.html',
    'id' => '203',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8247a142ab_lopuh.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f999670c9ef_lopuh.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a5409c5ac__E6A0106.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a5409c135__E6A0101.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a5409c135__E6A0101.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a5409c5ac__E6A0106.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Лопух большой (корни) </h1> <p>Лопух большой – двухлетнее травянистое растение, принадлежащее к семейству Астровые. В народе известен под такими названиями: репейник, собака, дедовик, лепельник, репей, репяшник. Высота растения около 120 см, но иногда достигает до 3 м. Корень репейника толстый стержневой, длиной до 70 см. Стебель мощный, прямостоячий, окрашен в красноватый оттенок. Ветви отходящие от стебля лопуха, в основном, прямостоячие, покрыты волосками, опушенные. Листья довольно крупных размеров, черешчатые, широкосердцевидно-яйцевидные или сердцевидные, имеют выемчато-зубчатую или цельнокрайную форму. Верхушка листьев зеленого цвета, почти голая и растит на себе редкие короткие волоски. Снизу листья сероватого оттенка, с желтыми желёзками. У корневища листья растут в длину до 50 см, на черешках свыше 30 см длиной, чем выше к верхушке, тем меньше размер. Цветки трубчатой формы, размещены в темно-пурпурных щитковидно-кистевидно расположенные в крупных шаровидных корзинах. Цветет лопух большой с июня по июль месяц. Обычно репейник растет на заброшенных территориях, полянах, лугах, лесных опушках, около лесных, лесостепных и степных зон, у жилья, по канавам, оврагам, окраинам полей, берегам ручьев и рек, изредка в посевах. Распространен лопух большой в умеренном климате. </p> <h3>Лопух большой (корни) полезные свойства</h3> <p>Корни лопуха большого содержат инулин, эфирное масло, ситостерин, жирные кислоты и стигмастерин. Галеновые препараты корня репейника имеют ряд полезных свойств:;</p> <ul type="disc"> <li style="" line-height:150>увеличение диуреза;</li> <li style="" line-height:150>улучшение минерального обмена;</li> <li style="" line-height:150>нормирование протеолитических ферментов поджелудочной железы;</li> <li style="" line-height:150>и мочегонный эффект.</li> </ul> <p>Также экстракты лопуха большого обладают эффектом регенерации тканей, противоопухолевой активностью, антибактериальными свойствами, восстанавливают и нормализуют функции кишечника и желудка.</p> <h3>Лопух большой (корни) применение</h3> <p>Репейник широко применяется в народной медицине. В большей степени – это корни растения. В основном, корни лопуха большого применяют в виде отвара, настоя или масла. Используют их при камнях в почках, мочевом и желчном пузыре, отеках, при простудных заболеваниях, суставном ревматизме, подагре, геморрое, как потогонное, жаропонижающее, болеутоляющее, нормализующее обмен веществ средство. Отвар корня репейника избавит вас от полипов в кишечнике, желудке. Настой и масло применяют наружно при экземах, фурункулезе, гнойных ранах, ишиасе, радикулите. Некоторые страны выращивают лопух большой специально, для последующего его использования в пищу. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p> 1 столовую ложку измельченных корней залить 0,5 л кипятка, 10 минут прокипятить, 30 минут настоять, процедить. Принимать по 0,5 стакана за 30 минут до еды 3 раза в день. </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87117770a16.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87117770a16.jpg',
  ),
  200 => 
  array (
    'url' => '/catalog/51/product/200.html',
    'id' => '200',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8235c83891_len.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/513dd6db08788__E6A9892.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/513dd6db0e47d__E6A9894.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54f998e5cefdc_len.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 80 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Ленок (Лён посевной семена)</h1> <p>Лён посевной – однолетнее травянистое растение, принадлежащее к семейству Льновых. В народе известен под такими названиями: лён обыкновенный, долгунец, ильнец, люченец, моченец, сланц, ильняк. Корень у растения довольно короткий, белого цвета, с несколькими более крупными ответвлениями и большим количеством тонких корешков. Стебель льна достигает 150 см в высоту, имеет прямую, тонкую, цилиндрическую форму, ветвится в верхних частях (соцветии), имеет бледно-зеленый цвет со слабым восковым налетом. Растение имеет огромное количество спирально расположенных, линейных, острых листьев, длиной до 3 см, шириной 3-4 мм. Соцветие льна – это рыхлая извилина, с ланцетными прицветниками. Цветки достигают 2,5 см в диаметре и расположены на длинных цветоножках. Семена находятся в коробочке (зачастую их число равняет 10, иногда меньше), имеют шаровидную форму и небольшой острый кончик на верхушке, в длину достигают 5 мм. Сами коробочки удлиненно-эллиптической или яйцевидной формы, округленные при основании, острой формы на верхушке, гладкие и блестящие, светло-коричневых или темно-бурых цветов, изредка встречаются зеленовато-желтые. Цветет лён с июня по июль. </p> <h3>Лён посевной (семена) полезные свойства</h3> <p>Семена льна обыкновенного содержат жирные высыхающие масла (до 48 %), углеводы, белок, слизь (до 12 %), стерины, органические кислоты, линоцинамарин. В состав жирного масла входят глицериды линоленовой, олеиновой, стеариновой и пальмитиновой кислот. В своем роде, лен – рекордсмен по вместительности омега-3 жиров. Семена льна владеют: </p> <ul type="disc"> <li style="" line-height:150>слабительным;</li> <li style="" line-height:150>обезболивающим; </li> <li style="" line-height:150>мягчительным;</li> <li style="" line-height:150>обволакивающим; </li> <li style="" line-height:150>и противовоспалительным действиями. </li> </ul> <p>Линетол снижает уровень холестерина в крови и не дает развиваться липоидозу сосудистой стенки, благоприятно влияет на противосвертывающую и свертывающую системы крови при атеросклерозе, а также активирует фибринолиз и понижает коагулирующие свойства крови.</p> <h3>Лён посевной (семена) применение</h3> <p>Целебные свойства семени льна применялись еще древними греками, Гиппократ рекомендовал принимать семена льна при воспалении слизистой оболочки. Сегодня лён употребляют в народной и официальной медицине: </p> <ul type="disc"> <li style="" line-height:150>при язвенных болезнях желудка, воспалениях пищевода;</li> <li style="" line-height:150>атеросклерозе;</li> <li style="" line-height:150>термических и химических ожогах, лучевых поражениях кожи;</li> <li style="" line-height:150>холециститах;</li> <li style="" line-height:150>слизь семян льна употребляют внутрь при язвах двенадцатиперстной кишки, колитах, эзофагитах, энтеритах;</li> <li style="" line-height:150>лечебные клизмы используют при проктитах, геморрое. </li> <li style="" line-height:150>питательные маски из семян льна способствуют разглаживанию кожи.</li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку семян залить 0,5 л кипятка, кипятить на тихом огне 15 минут, настаивать 1 час, процедить. Пить 4 раза в день по 0,5 стакана за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871194de36a.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87119de65f3.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871194de36a.jpg',
  ),
  199 => 
  array (
    'url' => '/catalog/51/product/199.html',
    'id' => '199',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f817a71e738_levzeja.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f97a60b3415_levzeja.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a498a853f__E6A0064.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a498a703b__E6A0061.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a498a703b__E6A0061.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a498a853f__E6A0064.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Левзея сафлоровидная (маралий корень)</h1> <p>Левзея сафлоровидная – многолетнее травянистое растение, принадлежащее к семейству Астровые. В народе известна под такими названиями: рапонтикум сафлоровидный, стемаканта сфалоровиднпя, большеголовник сафлоровидный, маралий корень. В высоту достигает двух метров. Корневище горизонтально ветвистое темно-бурого цвета, покрытое многочисленными корнями. Стебель ребристый, полый, паутинисто-опушенный. Листья фиолетового цвета, трубчатые, собраны в корзинки диаметром 3-8 см. Плод левзеи сафлоровидной – семянка. Цветет с июля по август. Маралий корень – холодостойкое, зимостойкое, светолюбивое и умеренно требовательное к влаге растение.</p> <p>Растет предпочтительно в диком виде, ареал обитания: Казахстан, Южная Сибирь, Алтай, Западные Саяны. Культивируется маралий корень в России и Восточной Европе.</p> <h3>Левзея сафлоровидная (маралий корень) полезные свойства</h3> <p>Левзея сафлоровидная содержит множество биологически активных веществ: алкалоиды, эфирные масла, экдистен, сахара, инулин, смолистые и дубильные вещества, соли фосфорной кислоты, камеди. Экдистерон (ратибол) – стероидное соединение, выделенное из левзеи сафлоровидной. Препараты, в состав которых входит маралий корень, оказывают стимулирующее, анаболическое и тонизирующее действие. Основные их фармакологические свойства: улучшение кровоснабжения головного мозга и мышц, повышение силы, работоспособности и сокращения мышц.</p> <h3>Левзея сафлоровидная (маралий корень) применение</h3> <p>С древних времен наши предки пользовались чудотворными свойствами маральего корня и применяли его для лечения разнообразных недугов. Современная медицина не отстает и активно применяет препараты с экстрактами левзеи. Они благоприятно действуют на организм человека с чрезмерной усталостью и при повышенном утомлении, а также улучшают кровообращение, регулируют кровяное давление, действуют как антикоагулянты. Левзея сафлоровидная позитивно влияет на больных с выраженной угнетенной центральной нервной системой, помогает при лечении алкоголизма, депрессии, онкологических заболеваниях, импотенции, гипотонии. Ускоряет заживление переломов, ран, эффективно повышает умственную и физическую работоспособность. В народной медицине маралий корень, в основном, применяют в виде настоя или отвара. Настой из цветочных мешочков маральего корня способен понизить сворачиваемость крови, улучшить состояние больных в климактерическом периоде, избавить от раздражительности, повысить аппетит, отрегулировать кровяное давление, нормализовать количество гемоглобина и эритроцитов в крови. Отвар маральего корня употребляют как тонизирующее и возбуждающее средство при утомлении, упадке сил и снижении половой активности (для мужчин). Существуют противопоказания для употребления препаратов маральего корня – нельзя применять при запущенном кардиосклерозе и гипертонии.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p> Настой: 1 чайную ложку корней залить 250 мл кипятка, укутать, настаивать 2 часа, процедить. Принимать по 50 мл 2-3 раза в день за 30 минут до еды. </p> <p><br /></p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8711af6e1cd.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8711b18b679.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8711b311b3b.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8711b44b584.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8711b5c881f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8711af6e1cd.jpg',
  ),
  198 => 
  array (
    'url' => '/catalog/51/product/198.html',
    'id' => '198',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f81ade23195_lapchatka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f97be408cd4_lapchatka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a45c82324__E6A0553.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a45c81ea7__E6A0550.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a45c81ea7__E6A0550.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a45c82324__E6A0553.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Применяется для лечения щитовидной железы (как повышенной, так и пониженной функций), при диффузном и многоузловом зобе, гиперплазии щитовидной железы. Рассасывает кисты, миомы. Повышает иммунитет. Выводит радиацию, снижает уровень холестерина, является хорошим кровоочистительным средством. Эффективна при инсульте, инфаркте миокарда, ревматизме, атеросклерозе, гипертонии, язве желудка, энтероколите.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельченных корней залить 250 мл кипятка, настаивать 2 часа, процедить. Принимать по 1/4 стакана 4 раза в день за 30 минут до еды. Последний раз-на ночь перед сном.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8711bc7d832.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8711be7a03f.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8711c032898.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8711c1cc714.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8711c38ad28.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8711bc7d832.jpg',
  ),
  197 => 
  array (
    'url' => '/catalog/51/product/197.html',
    'id' => '197',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f816da34be4_lavanda.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9753826206_lavanda.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a43954d84__E6A0585.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a439541da__E6A0583.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a439541da__E6A0583.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a43954d84__E6A0585.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 40 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Лаванда лекарственная (цветки) </h1> <p>Лаванда лекарственная – многолетний полукустарник, принадлежащий к семейству Яснотковых. В народе известна под такими названиями: лаванда узколистная, лаванда настоящая. В высоту это растение достигает 60 см, однако можно встретить и метровые экземпляры. Стебли лаванды имеют продолговатую прямую форму, слегка подогнуты на краях. Листья окрашены в серовато-зеленые цвета с серебристым оттенком, передаваемым нежным пушением. Цветы лаванды образуют колосовидные соцветия и могут иметь насыщенно-лиловую или синевато-фиолетовую окраску. Цветет лаванда начиная с первых чисел июня, до середины августа – начала сентября. Родиной лаванды лекарственной считается Средиземноморье. По сей день растение имеет там свой, дикорастущий ареал. Благодаря её чудесным лекарственным, ароматическим и кулинарным свойствам, лаванда была привезена в Европу и мигрировала в Азию и Африку, а спустя некоторое время, преодолев огромные расстояния, начала искусственно выращиваться в Америке и Австралии. В России лаванда появилась к 1812 году.</p> <h3>Лаванда лекарственная (цветки) полезные свойства</h3> <p>Химический состав лаванды во многом схож с многими ароматическими травами, но отличается по количеству и концентрации экстрактов. Растение содержит в себе эфирные масла (до 2 %), дубильные вещества (до 12 %), горечи и смолы. Эфирное масло содержит довольно важный компонент – линалилацетат (до 50 %), а так же кумарин, лимонен, валериановые альдегид, масляная, валерьяновая кислоты. Огромный потенциал лаванды лекарственной можно увидеть в ее полезных свойствах, она обладает:</p> <ul type="disc"> <li style="" line-height:150>антисептическим;</li> <li style="" line-height:150>обезболивающим;</li> <li style="" line-height:150>дезинфицирующим;</li> <li style="" line-height:150>заживляющим;</li> <li style="" line-height:150>мочегонным;</li> <li style="" line-height:150>потогонным;</li> <li style="" line-height:150>и ветрогонным свойствами.</li> </ul> <h3>Лаванда лекарственная (цветки) применение</h3> <p>Все выше перечисленные свойства отлично помогают при ревматизме, усиливают желчеобразование, стимулируют выделение желудочного сока, способствуют укреплению сердечной мышцы и успокаивают сердечную деятельность, избавляют организм от болей в животе и скопления газов, препятствуют бактериальному размножению в кишечнике и желудке. С XVIIIвека цветы лаванды употреблялись в виде отваров как успокаивающее средство, а также для снятия боли при разнообразных болезнях. При помощи лаванды можно нормализовать кислотность желудка, повысить аппетит, снизить артериальное давление и отток желчи. Также лаванда широко применяется в кулинарии и парфюмерии.</p> <p>Противопоказания: все препараты, содержащие экстракты лаванды, владеют сильным воздействием и могут вызвать сложную аллергическую реакцию, которая усиливается личной непереносимостью.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку цветков залить 0,5 л кипятка, настоять 1 час, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в сутки, четвертый раз - на ночь. </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8711ca3b88c.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8711cc7613c.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8711ce8f598.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8711d088415.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8711d2644d5.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8711ca3b88c.jpg',
  ),
  196 => 
  array (
    'url' => '/catalog/51/product/196.html',
    'id' => '196',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f80d38ecccf_labaznik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f974fcc1069_labaznik.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a41bf3d80__E6A0686.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a41bf391e__E6A0683.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a41bf391e__E6A0683.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a41bf3d80__E6A0686.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Лабазник вязолистный (таволга, трава) </h1> <p>Лабазник вязолистный – многолетнее травянистое растение, принадлежащее к семейству Розовые. В народе известна под такими названиями: таволжник, таволга вязолистная. В высоту лабазник достигает двух метров и имеет прямостоячий ветвистый или простой густолиственный стебель. Корневая система мочковатая: корневище ползучее, а корни не имеют клубневидных утолщений. Листья прерывистые, перисто-раздельные с двумя или тремя парами боковых заостренных ответвлений и одним крупным конечным листком, разделенным на 3–5 частей. Сверху цвет листьев темно-зеленый, снизу – беловойлочный. Между парами крупных листьев расположены мелкие промежуточные, остро-зубчатые листочки. При растирании, листья лабазника вязолистного издадут специфический, резкий запах. Цветки собраны в рыхлые густые метелки с длиной до 20 см, окрашены в желто-белые цвета. Лепестков и долей корзинки по пять, иногда шесть. Плод растения – многолистовка, состоит из 10–15 закрученных спиралью, голых, твердеющих односемянных листовок. Цветет с июня по июль. Распространяются семена водой или ветром. Растет таволжник по сырым послелесным и низинным лугам и травяным болотам, берегам канав и водоемов, на опушках заболоченных лесов, в пойменных или влажных тенистых лесах. Встречается таволга вязолистная во многих районах Азии, в Европе на Скандинавской территории и побережье Атлантического океана, в Центральной Европе.</p> <h3>Лабазник вязолистный (таволга, трава) полезные свойства</h3> <p>Полезные свойства таволжника издавна известны нашим предкам. В его химический состав входят: дубильные вещества, витамин C, фенольные соединения, салициловая кислота, а также ее производные (метилсацилиат, салициловые альдегид и т.п.). Стебли и листья лабазника хранят в себе фенолкарбоновые кислоты (кофейную, эллаговую), катехины, эфирные масла, высшие жирные кислоты (стеариновую, линолевую и др.). Благодаря такому количеству составляющих, таволга имеет множество полезных свойств:</p> <ul type="disc"> <li style="" line-height:150>тонизирующее;</li> <li style="" line-height:150>общеукрепляющее;</li> <li style="" line-height:150>успокоительное;</li> <li style="" line-height:150>бактерицидное;</li> <li style="" line-height:150>диуретическое;</li> <li style="" line-height:150>вяжущее;</li> <li style="" line-height:150>кровоостанавливающее;</li> <li style="" line-height:150>ранозаживляющее;</li> <li style="" line-height:150>желчегонное;</li> <li style="" line-height:150>противогельминтное.</li> </ul> <h3>Лабазник вязолистный (таволга, трава) применение</h3> <p>Лабазник вязолистный способен усиливать работу печени для борьбы с токсическими поражениями организма. Препараты, в состав которых входит лабазник вязолистый, помогают при ревматических поражениях суставов, головных болях, сахарном диабете и могут быть использованы как противовирусное средство. В народной медицине широкое применение нашли отвары, настои, настойки и мази из травы таволги. Настой принимают внутрь при воспалительных заболеваниях мочевого пузыря и почек, для лечении язв, ран, ожогов, при болях в желудке и ревматизме. Компрессы с настоем травы лабазника прикладывают к суставам, пораженным ревматизмом или артритом, при конъюнктивитах используют для промывания глаз. Настойка травы имеет антибактериальное свойство и может применяться как ранозаживляющее средство, мазь используют в тех же случаях. Противопоказания к применению: беременность, хронический запор, склонность к плохой свертываемости крови и гипотонии. Рекомендована консультация с лечащим врачом.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченной травы залить 0,5 л.кипятка, укутать, 1 час настаивать, процедить. Пить по 0,5 стакана 4 раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8711d934187.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8711db5b126.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8711dd563df.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8711df5c82f.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8711e1d4267.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8711d934187.jpg',
  ),
  194 => 
  array (
    'url' => '/catalog/51/product/194.html',
    'id' => '194',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f806d9100e8_krovohlebka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f974571e1e6_krovohlebka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/513ddaedaa2f0__E6A9932.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/513ddb198bffd__E6A9933.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a396eb36d__E6A9932.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a396ec30c__E6A9933.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает противовоспалительным, сильно вяжущим, кровоостанавливающим, болеутоляющим действиями. Уменьшает перистальтику кишечника, прекращает судороги. Оказывает сильное бактерицидное действие на микробы паратифозной и дизентерийной групп. Применяется при остром и хроническом энтерите, язвенном колите, дизентерии, поносах различной этиологии; желудочно-кишечных, легочных, маточных и других кровотечениях; обильных менструациях, геморрое. Наружно - при ангине, стоматите, пародонтозе, при эрозии шейки матки, вагините, трихомонадном кольпите, фибромиоме, в дерматологии. Противопоказана при беременности.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельченных корней залить 0,5 л кипятка, укутать, настоять 2 часа, процедить. Принимать по 0,5 стакана четыре раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8711e8a822c.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8711ea6e7a6.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8711ecba37f.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8711ee5d07a.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8711f01d934.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8711e8a822c.jpg',
  ),
  195 => 
  array (
    'url' => '/catalog/51/product/195.html',
    'id' => '195',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8072e7e513_krushina.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f974b635377_krushina.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a3e7ed01e__E6A0864.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a3e7ecb2e__E6A0058.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a3e7ecb2e__E6A0058.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a3e7ed01e__E6A0864.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Крушина ломкая (кора)</h1> <p>Крушина ломкая – древовидный кустарник, принадлежащий к семейству Крушиновых. В народе известен под такими названиями: сорочьи ягоды, крушинник, крушина хрупкая, крушина ольховидная, черемоха, жостер ломкий, волчьи ягоды. Крушина может выглядеть как небольшой дерево, с высотой до 7 м. Ветви и ствол кустарника гладкие, без колючек, окрашены в темно-бурые цвета. Кора темная с поперечно-вытянутыми чечевичками, с красным (франгулиновым) слоем под наружным слоем пробки. Собирают кору рано весной, с молодых ветвей и стволов. Листья имеют эллиптическую форму, в длину достигают 10 см, цельнокрайние, с 6 - 8 парами параллельных боковых жилок, стоящих на коротких черешках, длиной до 1,5 см. Расположены лепестки очередно или косо-супротивно. Цветки крушины обоеполые, пятичленные, невзрачные, собраны в пучки в пазухах листьев, длиной до 4 мм. Плод кустарника имеет форму шаровидной костянки диаметром до 10 мм, в зрелом состоянии окрашены в сине-черные цвета. Цветет с мая по июнь месяц. Плодоносит в сентябре. Растет в смешанных лесах: на сырых лугах, по опушкам, рядом с ивой, черемухой, рябиной, ольхой, в поймах рек. Распространены сорочьи ягоды в лесных зонах европейской части России, а также в Средней Азии и на Кавказе, в некоторых местах доходят до полярного круга.</p> <h3>Крушина ломкая (ольховидная, кора) полезные свойства</h3> <p>Впечатляющими лечебными свойствами наделена кора молодых побегов крушины ломкой, в ее химический состав входят: глюкофрангулин, фрагуларозид, франгулин, антрогликозиды, антранолы, свободные эмодины, алкалоиды, дубильные вещества, яблочная кислота, крахмальные, пектиновые и смолистые вещества, различные сахара, эфирное масло. Благодаря содержанию всех выше перечисленных составляющих, крушина обладает слабительным, рвотным и желчевыводящим свойствами.</p> <h3>Крушина ломкая (ольховидная, кора) применение</h3> <p>Этот высокий лечебный кустарник был популярен в народной медицине еще задолго до нашего с вами рождения. Уникальные полезные свойства крушинника способствовали активным лекарственным действиям при хронических привычных запорах, геморрое, опухолях печени, спастических колитах, беременности. Также кора крушины ломкой входит в составы многочисленных препаратов и сборов. В народной медицине, предпочтительно, употребляется в виде отвара.</p> <p>Противопоказания: не допускать долгого употребления больших доз препаратов из коры крушины при беременности – это может привести к выкидышу. Также не рекомендуется употреблять лекарства, в состав которых входят экстракты коры крушины, в качестве слабительного долгое время, так как они способствуют привыканию, что приведет к повышению дозы и незначительному лечебному эффекту. Настоятельно рекомендуется консультация с врачом, до употребления лекарства.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченной коры залить 1 стаканом кипятка, 20 минут кипятить на слабом огне, остудить, процедить. Принимать по 0,5 стакана на ночь и утром. Доза определяется индивидуально. Действие наступает через 8-10 часов после приема.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8711f70449c.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8711f948055.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8711fadc628.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8711fc1ac64.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8711fda7c36.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8711f70449c.jpg',
  ),
  192 => 
  array (
    'url' => '/catalog/51/product/192.html',
    'id' => '192',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f80383baada_krapiva_listja.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f973d1a8445_krapiva_listja.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a35608ee7__E6A0574.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a356088ed__E6A0573.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a356088ed__E6A0573.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a35608ee7__E6A0574.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует повышению свертываемости крови, применяется как кровоостанавливающее при маточных, легочных, желудочных и др. кровотечениях. Применяется при заболеваниях желудочно-кишечного тракта, цистите, пиелонефрите, болезнях печени и желчного пузыря, заболеваниях дыхательных путей, простуде, бессоннице, малокровии, сахарном диабете, атеросклерозе и различных сыпях. Богата витаминами и микроэлементами. Используют для укрепления волос. Противопоказана при беременности</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку листьев залить 0,5 л кипятка, укутать, 30 минут настаивать, процедить. Пить по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871237dc878.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871237dc878.jpg',
  ),
  193 => 
  array (
    'url' => '/catalog/51/product/193.html',
    'id' => '193',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/550138db1da4b_krasnaja_shetka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/550134014eced_krasnaja_shetka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a37496073__E6A0622.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a37495c32__E6A0619.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a37495c32__E6A0619.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a37496073__E6A0622.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 25 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает отличным иммунным и адаптогенным свойствами для восстановления организма. Используется для лечения мастопатии, миомы, фибромиомы, эрозии шейки матки, эндометриоза, кист, полипов, опухолей различной этиологии, нерегулярных и болезненных менструаций, анемии, лейкоза, заболеваний сердца. Обладает выраженным кровоостанавливающим и мягким тонизирующим действиями. Снимает спазмы сосудов головного мозга.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельченных корней залить 250 мл кипятка. 2 часа настаивать, процедить. принимать по 50 мл 4 раза в день за 30 минут до еды.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87124f3f557.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8712577ca7d.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87125945ec5.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87125aeded8.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87125d1af84.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87124f3f557.jpg',
  ),
  190 => 
  array (
    'url' => '/catalog/51/product/190.html',
    'id' => '190',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f80312bbd00_kopeechnik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/51377502db6be__E6A9984.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51377502de077__E6A9983.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54f9732650860_kopeechnik.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Стимулирует центральную нервную систему, повышает иммунитет. Обладает противовирусной активностью в отношении ДНК - содержащих вирусов: герпес, опоясывающий лишай, ветряная оспа и ВИЧ. Также применяется как желчегонное, противо воспалительное, мочегонное и болеутоляющее средство. Повышает работоспособность. Применяется при малокровии, атеросклерозе, заболеваниях ЖКТ, почек, селезенки, поджелудочной железы, гепатите, циррозе печени, простуде, туберкулезе легких, лейкозе, облучении, эпилепсии, судорогах, головной боли, нервных и гинекологических заболеваниях, а также при аденоме предстательной железы, цистите. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку корней залить 0,5 л кипятка, укутать, настаивать 2 часа, процедить. Пить по 0,5 стакана 4 раза в день за 30 минут до еды, четвертый раз на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87127023c18.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87127023c18.jpg',
  ),
  191 => 
  array (
    'url' => '/catalog/51/product/191.html',
    'id' => '191',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f80352412ed_korovjak.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9736b7b808_korovjak.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a2a9b77d9__E6A0633.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a2a9b7251__E6A0630.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a2a9b7251__E6A0630.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a2a9b77d9__E6A0633.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Оказывает противовоспалительное, отхаркивающее, вяжущее, обволакивающее, желчегонное, успокаивающее, спазмолитическое и обезболивающее действия. Применяется при простуде, кашле, бронхите, астме, воспалении легких с обильным выделением мокроты; при гастрите, колите, болезнях печени и селезенки; при бессоннице, головной боли, атеросклерозе; при мочекаменной болезни, поносе; для купания детей при диатезе; для полоскания полости рта и горла. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку цветков залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить по 0,5 стакана 4 раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8712b219afe.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8712b562a54.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8712b7e4015.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8712c052634.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8712b219afe.jpg',
  ),
  189 => 
  array (
    'url' => '/catalog/51/product/189.html',
    'id' => '189',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/550138a01be23_kalendula.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/550133c39277d_kalendula.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a28023c32__E6A0646.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a28021138__E6A0643.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a28021138__E6A0643.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a28023c32__E6A0646.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает бактерицидным, противовоспалительным, ранозаживляющим свойствами. Применяется при заболевании печени и желчного пузыря, спастических болях в желудке, гастрите, колите, язве желудка, цистите, гнойном пиелонефрите, простуде, заболевании сердца, аритмии, гипертонии, бессоннице, для повышения работоспособности. А также - в виде примочек, полосканий, спринцеваний, при грибковых поражениях кожи, воспалительных процессах полости рта и глотки, при женских болезнях. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку цветков залить 0,5 л кипятка, настоять 1 час, процедить. Принимать по 0,5 стакана четыре раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8712cf9efe0.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8712d1c795b.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8712d40c208.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8712d614802.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8712d81c264.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8712cf9efe0.jpg',
  ),
  188 => 
  array (
    'url' => '/catalog/51/product/188.html',
    'id' => '188',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f802418a3de_kalgan.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f972bdc23c9_kalgan.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a198f28aa__E6A9955.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a198f1e47__E6A9953.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a198f1e47__E6A9953.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a198f28aa__E6A9955.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Калган</h1> <p>Калган (лапчатка прямостоячая, корни) – многолетнее травянистое растение, принадлежащее к семейству Розовые. В народе известна под такими названиями: пятипал, межперстник, пятилистник, расперстник, пятиперстник, перстач белый, пятипалечник, пятиперстень. В высоту растение достигает 25 см. Корневище чешуйчатое, толстое, маловетвистое. Стебель пятилистника тонкий и короткий, ветвистый от основания. Корневые листья стоят на длинных черешках, имеют пятипалый вид, редко с примесью тройчатых. Листочки продолговато-ланцетные, на верхушке с острыми прилегающими зубчиками, снизу и по краю волосистые, сверху голые. Цветки лапчатки белой размещены на длинных цветоножках, они довольно крупные и имеют широко-обратнояйцевидные лепестки, длинее чашелистиков, белого цвета, выемчатые. Семянки яйцевидные, волосистые при основании. Цветет с мая по июнь. Растет на множестве почв, как на влажных, так и на сухих, богатых питательными веществами, на песчаных и даже глинистых. Предпочтение относит к дубовым и сосновым лесам, перелескам, опушкам, лугам, травянистым склонам и кустарникам. Распространено растение от Центральной Европы до Волги, отсутствует в лесах Финляндии, Скандинавии и на Британских островах.</p> <h3>Калган (лапчатка прямостоячая, корни) полезные свойства</h3> <p>Кори калгана насыщены гликозидами и крахмалом, аминокислотами и дубильными веществами, фенилкарбоновыми кислотами и флавоноидами, способными укреплять практически все системы организма. Растение довольно уникально по вместительности микро- и макроэлементов. В составе калгана обнаружены: железо, медь, серебро, никель, кобальт, алюминий, литий, висмут, йод, лантан, цинк и магний. Владеет такими полезными свойствами:</p> <ul type="disc"> <li style="" line-height:150>антисептическое;</li> <li style="" line-height:150>разнозаживляющее;</li> <li style="" line-height:150>антибактериальное;</li> <li style="" line-height:150>вяжущее.</li> </ul> <h3>Калган (лапчатка прямостоячая, корни) применение</h3> <p>Благодаря своему многочисленному химическому составу пятилистник является отличным лекарством при многих болезнях. В древности каждый воин имел с собой мешочек, с порошком из этого растения. Сегодня его используют в виде мази, настоя, настойки и отвара. Наличие в составах сборов и лекарств калгана способно поддерживать иммунитет, укреплять поджелудочную и предстательную железу, защищать и укреплять эпителий ногтей и волос, улучшать метаболизм. Эффективен калган при диарее и колитах, энтероколитах и дизентерии, желудочно-кишечных заболеваниях, болезнях сердечно-сосудистой системы, ревматизме, желтухе, подагре, лечении пищеварительного тракта и печени. Также порошком из корней растения присыпают абсцессы, нарывы и фурункулы. Отварами и настойками лечат геморрой, мокнущие экземы, делают полоскания при стоматитах.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельченных корней залить 0,5 л кипятка, тепло укутать, 2 часа настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8712ded3c3f.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8712e0d00fc.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8712e28e929.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8712e3ed3d4.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8712e5c5719.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8712ded3c3f.jpg',
  ),
  187 => 
  array (
    'url' => '/catalog/51/product/187.html',
    'id' => '187',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8002b1344c_ivan_chai.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9706acbf31_ivan_chai.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a17627fd9__E6A0609.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a176279ea__E6A0606.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a176279ea__E6A0606.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a17627fd9__E6A0609.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает противовоспалительным, обволакивающим, болеутоляющим, ранозаживляющим, успокаивающим и общеукрепляющим свойствами. Содержит большое количество витаминов, микроэлементов, пектинов. Применяется при бессоннице, головной боли, язве желудка, гастрите, энтероколите, при аденоме простаты, злокачественных опухолях, маточном кровотечении, золотухе, при нарушении обмена веществ, при воспалении уха, горла и носа, при долго незаживающих язвах. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, настоять в тепле 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8712ec9af66.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8712eebd314.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8712f0c64b0.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8712f2e232b.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8712f4e5573.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8712ec9af66.jpg',
  ),
  186 => 
  array (
    'url' => '/catalog/51/product/186.html',
    'id' => '186',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/550137669f6f0_zolototisjachnik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/550133565d98a_zolototisjachnik.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a0bfc2f42__E6A0659.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a0bfc090c__E6A0657.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a0bfc090c__E6A0657.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a0bfc2f42__E6A0659.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Улучшает пищеварение, возбуждает аппетит, усиливает перистальтику кишечника. Применяется при заболевании печени и желчного пузыря, почек, при запорах, метеоризме, диспепсии, при гастрите с пониженной кислотностью, при заболевании легких, сердца, головной боли, малокровии, сахарном диабете, в дерматологии, как противоглистное. В гинекологии - при воспалении женской половой сферы, в климактерическом периоде. Повышает сопротивляемость организма. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать, 30 минут настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8712fc00435.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8712fe817cf.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8713007dde1.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871302776d9.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8713056ee85.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8712fc00435.jpg',
  ),
  270 => 
  array (
    'url' => '/catalog/60/product/270.html',
    'id' => '270',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7a0166385_sbor_35.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Лист березы</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Трава лаванды</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Эхинацея</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Подорожник</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/164.html">Цветки бессмертника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/227.html">Корни родиолы</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/172.html">Листья вербены</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Тысячелистник</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/199.html">Корни левзеи</a> <br /> 10. Корни аралии <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/371.html">Корни элеутерококка</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a>. <br /><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 35 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует повышению кровяного давления. Укрепляет нервную систему. Устраняет головокружение, сонливость. Повышает жизненный тонус.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать,1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87130cba624.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87130cba624.jpg',
  ),
  185 => 
  array (
    'url' => '/catalog/51/product/185.html',
    'id' => '185',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fe929e500_zveroboi.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96fc1da645_zveroboi.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a09093d42__E6A0733.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a09093825__E6A0731.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a09093825__E6A0731.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a09093d42__E6A0733.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>В народе зверобой называют травой от 99 болезней. Применяется при заболеваниях желудочно-кишечного тракта, гастритах, колитах, язве желудка и двенадцатиперстной кишки, поносах, дизентерии, геморрое, цистите, заболевании почек, печени и желчного пузыря, гипотонии, энурезе, как болеутоляющее, кровоостанавливающее средство. Эффективен для лечения дыхательных путей при кашле, гриппе, ангине. <br />Улучшает состояние жирового и углеводного обмена. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, 1 час настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871314065b8.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87131623cb8.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87131816e1a.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87131a0980f.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87131c1a296.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871314065b8.jpg',
  ),
  184 => 
  array (
    'url' => '/catalog/51/product/184.html',
    'id' => '184',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fe5a1c1ed_zvezdchatka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/513d14bebe566__E6A0669.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/513d14bebf662__E6A0668.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54f96f5b80f12_zvezdchatka.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Высоковитаминное растение. Оказывает общеукрепляющее, противовоспалительное, антисептическое, успокаивающее, гипотензивное, отхаркивающее, желчегонное, мочегонное, кровоостанавливающее и ранозаживляющее действия. Улучшает обмен веществ и сердечную деятельность, укрепляет нервную систему. Применяется при ишемической болезни сердца, гипертонии, ревматизме, артритах, подагре, геморрое, различных опухолях, ларингите, бронхите, гепатите, холецистите, циррозе печени, энтерите, колите, отеках сердечного и почечного происхождения, для улучшения лактации. <br />Наружно - при стоматите, ангине, экземе,лишаях, ранах, язвах. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченной травы залить 0,5 л кипятка, настоять 1 час, процедить. Принимать по 0,5 стакана четыре раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871322e5b32.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871327acdb5.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87132b040e8.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871322e5b32.jpg',
  ),
  269 => 
  array (
    'url' => '/catalog/56/product/269.html',
    'id' => '269',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f79df7574f_sbor_34.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html"> Трава подорожника</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/407.html">Трава вереска</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/214.html">Кора осины</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/376.html">Листья толокнянки</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/369.html">Шишки хмеля</a> <br /> 10. Плоды можжевельника <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/199.html">Корни левзеи</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/226.html">Корни репешка</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Трава зимолюбки</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 34 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Укрепляет мышцы мочевого пузыря, нормализует его функцию.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре<br />раза в сутки, четвертый раз - перед сном. Детям с 3 до 7 лет - по 1/4 стакана, с 8 до 12 лет - по 1/3 стакана. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871332b4fac.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871332b4fac.jpg',
  ),
  271 => 
  array (
    'url' => '/catalog/68/product/271.html',
    'id' => '271',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7a333e950_sbor_36.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> . <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/204.html">Трава манжетки</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Трава горца почечуйного</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Листья крапивы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/469.html">Кора калины</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/405.html">Корни бадана </a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 36 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует прекращению маточных, легочных, желудочно-кишечных и других кровотечений. Оказывает противовоспалительное действие .</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87133a7bb83.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87133a7bb83.jpg',
  ),
  183 => 
  array (
    'url' => '/catalog/51/product/183.html',
    'id' => '183',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fe23ad995_zheltushnik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96e59d02dc_zheltushnik.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135a00928a3a__E6A0708.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135a009285fe__E6A0706.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135a009285fe__E6A0706.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135a00928a3a__E6A0708.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает кардиотоническим, спазмолитическим, сосудорасширяющим, мочегонным, слабым гипотензивным действиями. Содержит сердечные гликозиды. Является заменителем импортного строфанта, действует быстрее его и не накапливается в организме. Входит в состав кардиовалена. Применяется при сердечной недостаточности, при органических изменениях сердца и сосудов, остром миокардите, эндокардите, атеросклерозе, при расстройстве функции нервно-мышечной системы сердца и гемодинамики; при отеках сердечного происхождения и водянке; как успокаивающее и отхаркивающее средство. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельченной травы залить 200 мл кипятка, укутать, настоять 1 час, процедить. Пить по 1/3 стакана 3 раза в день за 30 минут до еды.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871341aea55.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871343eea9f.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8713460568d.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87134812e2c.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87134a37369.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871341aea55.jpg',
  ),
  182 => 
  array (
    'url' => '/catalog/51/product/182.html',
    'id' => '182',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fde420645_djagil.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96e142ad31_djagil.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359fec00ea0__E6A0013.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359feb912b4__E6A0012.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359feb912b4__E6A0012.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359fec00ea0__E6A0013.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает желчегонным, мочегонным, выраженным противовоспалительным и противомикробным действиями. Повышает иммунитет, оказывает тонизирующее действие на сердечно-сосудистую и центральную нервную систему. Рекомендуется при расстройстве пищеварения (несварение, понос, метеоризм), отсутствии аппетита, атонии кишечника, как средство, усиливающее выделение желчи и других пищеварительных соков. Улучшает функцию мужских половых желез. Применяется как отхаркивающее при бронхите, пневмонии, хроническом ларингите; при гастрите, колите, гепатите; при ревматизме и подагре в виде 10% настойки (внутрь по 30-40 капель 3 раза в день и для растирания).</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельченных корней залить 1 стаканом кипятка, укутать, настоять 2 часа, процедить. Принимать теплым по 1/3 стакана за 30 минут до еды 3 раза в день.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87135127715.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87135334293.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871354e466e.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8713562dd20.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871357c1824.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87135127715.jpg',
  ),
  181 => 
  array (
    'url' => '/catalog/51/product/181.html',
    'id' => '181',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fd9a7aa45_dushica.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96d9aa6b22_dushica.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359fc7264ba__E6A0721.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359fc725fc6__E6A0719.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359fc725fc6__E6A0719.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359fc7264ba__E6A0721.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает успокаивающим, болеутоляющим, противовоспалительным, отхаркивающим, потогонным, желчегонным, мочегонным, секретолитическим, лактогонным свойствами. Применяется при неврозах, бессоннице, головных болях, эпилепсии, спазмах желудка, атонии кишечника, отсутствии аппетита, энтероколите, при простуде, остром бронхите, заболеваниях печени и почек, атеросклерозе, гипертонии, ревматизме, кровотечениях, для поднятия общего тонуса. Наружно - для ингаляций и полосканий при респираторных заболеваниях, фарингите, стоматите. Для примочек и ванн при кожных заболеваниях. <br />Противопоказана при беременности. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать, 30 минут настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день , четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87135ed05e9.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87136106ef3.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871362db60e.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871364ceedd.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871366b70bd.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87135ed05e9.jpg',
  ),
  180 => 
  array (
    'url' => '/catalog/51/product/180.html',
    'id' => '180',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fd6870f13_dubovii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/513774881b436__E6A9863.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5137748820bc9__E6A9840.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54f96d4de566e_dubovii.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 80 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает вяжущим, кровоостанавливающим, противовоспалительным, противомикробным, обволакивающим, ранозаживляющим свойствами.<br />Применяется наружно: <br />- в виде полосканий при хроническом тонзиллите, фарингите, стоматите, пародонтозе, гингивите, неприятном запахе изо рта; <br />- в виде спринцеваний при женских заболеваниях, белях, трихомонадном кольпите; <br />- в виде ванночек, примочек, промываний при кожных заболеваниях с обильной эксудацией, мокнущей экземе, гнойных и незаживающих ранах и язвах, кровоточащем геморрое, ожогах, пролежнях, при повышенной потливости ладоней рук и ног.<br />Внутреннее применение требует врачебного контроля.</p> <br /><h2>Способ применения</h2> <p>Измельченную кору 1 столовую ложку залить водой 0,5 л, довести до кипения, кипятить на слабом огне 10 минут, охладить, процедить. Принимать по 1/3 стакана за пол часа до еды 3 раза в день, остальной настой использовать для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87136da2cf6.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87137022169.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871371cffa9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87136da2cf6.jpg',
  ),
  275 => 
  array (
    'url' => '/catalog/65/product/275.html',
    'id' => '275',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7aef130a6_sbor_39_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/329.html">Плоды софоры</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлёбки</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки</a> <br /> 6. Змеевика корни <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/190.html">Корни копеечника</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/174.html">Гинкго билоба</a> <br /> 9. Лимонника семя <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/405.html">Бадана корни.</a> <br /><br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Сбор</h3> 39а <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует рассасыванию уплотнений и новообразований любого происхождения. Восстанавливает функцию предстательной железы.</p> <br /><h2>Способ применения</h2> <p>Содержимое пакета залить 2,5 л водки, настоять 2 недели в темном месте, периодически взбалтывая, процедить. Принимать по 1 столовой ложке 4 раза в день за 30 минут до еды, четвертый раз - перед сном. Биологически активная добавка к пище. Не является лекарством.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713795c3c3.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713795c3c3.jpg',
  ),
  261 => 
  array (
    'url' => '/catalog/48/product/261.html',
    'id' => '261',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f77d4e2c0a_sbor_28.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Плоды тмина <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы</a> <br /> 3. Цветки девясила малого <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Плоды укропа</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/333.html">Листья сенны</a> <br /> 8. Плоды жостера <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/200.html">Семена льна</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/195.html">Кора крушины</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/365.html">Плоды фенхеля</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 28 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления слизистой желудка и кишечника, способствует его очищению, устраняет запоры.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713813371f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713813371f.jpg',
  ),
  178 => 
  array (
    'url' => '/catalog/51/product/178.html',
    'id' => '178',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fd0de93a6_dioskoreja.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96cecbe77b_dioskoreja.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359fa218a7c__E6A9883.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359fa20cfe3__E6A9835.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359fa20cfe3__E6A9835.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359fa218a7c__E6A9883.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 100 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Снижает содержание холестерина в крови и отложение липидов в артериальных сосудах, печени, коже. Эффективна при атеросклерозе сосудов головного мозга, сердца и конечностей, при гипертонии, стенокардии, ревматоидном артрите, подагре. Предотвращает угрозу инфаркта и инсульта. Ликвидирует их последствия, улучшает память, зрение, слух, настроение. Укрепляет стенки сосудов, нормализует сон. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1. 90 г измельченных корней залить 1 л 60° спирта, настоять в темном месте 15 дней, периодически взбалтывая, процедить. Принимать с водой по 1 ст. ложке 3 раза в день после еды. 2. Принимать сухим порошком по 1/3 чайной ложки (1 гр) 3 раза в день после еды, запивая водой.3. 1ч.л.корней залить 250 мл кипятка. Настаивать 2 часа, процедить, принимать по 1/3 стакана 3 разав день после еды.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713887777d.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87138a9cfac.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87138c39c83.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87138d754ac.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87138f07fff.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713887777d.jpg',
  ),
  177 => 
  array (
    'url' => '/catalog/51/product/177.html',
    'id' => '177',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fcad53ca8_devjasil_korni.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96c8848330_devjasil_korni.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359f55f01cf__E6A0094.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359f55efbd0__E6A0091.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359f55efbd0__E6A0091.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359f55f01cf__E6A0094.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает многочисленными целебными свойствами. Применяют при заболеваниях дыхательных путей, как противовоспалительное, разжижающее мокроту и отхаркивающее средство. Регулирует деятельность желудочно-кишечного тракта, стимулирует желчеотделение, нормализует обмен веществ, повышает сопротивляемость организма. Эффективен при лечении бронхита, трахеита, пневмонии, гриппа, гастрита, поноса, геморроя, заболеваний печени и почек, язвы желудка, простатита, маточного кровотечения, нервных заболеваний, радикулита (внутренне и наружно), кожного зуда и сыпи.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку корней залить 0,5 л кипятка, тепло укутать, 2 часа настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в день, четвертый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871395c185d.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871397d0537.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8713998a643.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87139ac0640.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87139c58daa.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871395c185d.jpg',
  ),
  176 => 
  array (
    'url' => '/catalog/51/product/176.html',
    'id' => '176',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fc52a2ccf_gorec.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96c259a399_gorec.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359f3275fe8__E6A0819.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359f3274fee__E6A0816.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359f3274fee__E6A0816.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359f3275fe8__E6A0819.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Имеет противовоспалительное, спазмолитическое, кардиотоническое, мочегонное, вяжущее, слабительное и кровоостанавливающее свойства. Стимулирует моторику желудка и кишечника, оказывает противоаллергический, обезболивающий и тонизирующий эффект.<br />Применяется при атонических и спастических запорах, геморроидальных и маточных кровотечениях. Повышает свертываемость крови, тонус матки и кишечника. <br /> Все лечебные свойства травы обуславливают прекрасный эффект при лечении геморроя. <br />Противопоказан при беременности Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать, 30 минут настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в день, четвертый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713a331624.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8713a55c91f.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8713a74f739.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8713a9400f4.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8713ac86954.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713a331624.jpg',
  ),
  277 => 
  array (
    'url' => '/catalog/74/product/277.html',
    'id' => '277',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7b5dca5dc_sbor_41.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/406.html">Трава вахты трехлистной </a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Трава земляники</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Трава подорожника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Трава пижмы</a> <br /> 7. Трава петрушки дикой <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/437.html">Смородина черная</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/200.html">Семена льна</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/365.html">Плоды фенхеля</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 41 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Выполнен из растений, нормализующих работу желудочно-кишечного тракта и повышающих аппетит.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713b3ea96d.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713b3ea96d.jpg',
  ),
  263 => 
  array (
    'url' => '/catalog/69/product/263.html',
    'id' => '263',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f782fd2fd1_sbor_30.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки трехцветной</a> <br /> 3. Трава коровяка <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/214.html">Кора осины</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/180.html">Кора дуба</a> <br /> 8. Кора ивы <br /> 9. Почки тополя черного <br /> 10. Хвоя сосны <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 30 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p>Сбор для полоскания полости рта. укрепляет десны, оказывает кровоостанавливающее, ранозаживляющее, вяжущее и противовоспалительное действия. Снимает зубную боль.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Сбор №30 Противовоспалительный, бактерицидный,ранозаживляющий, кровоостанавливающий, укрепляет десны. Применяется для полосканий при воспалительных заболеваниях слизистых полости рта, гингивитах, стоматитах, парадонтозе. Эффективен для профилактики инфекций после сложных стоматологических операций и лицам имеющим съёмные зубные протезы. В составе сбора комплекс лекарственных растений, обладающих бактерицидными и противовоспалительными свойствами, устраняющими инфекцию. Шалфей, кора осины, почки черного тополя, корни девясила останавливают рост патогенных бактерий. Природные антисептики, содержащие в своем составе эфирные масла, снимают катаральные явления слизистой десен и полости рта,имеют активное ранозаживляющие и укрепляющие свойства. Фиалка трёхцветная, коровяк скипетровидный, цикорий, репешок, уменьшают отечность, оказывают обволакивающее и рано заживляющее действие при афтозном и язвенном процессе,снимают боль.Кровохлебка , кора дуба, хвоя сосны, кора ивы, имеют в своем составе дубильные вещества,которые при взаимодействии с белками организма, образуют защитную пленку , предохраняя от раздражения слизистую ротовой полости,укрепляют десневые карманы и улучшают состояние десен, снимая их кровоточивость. Сбор обладает дезинфицирующим и дезодорирующим свойством, устраняет неприятный запах изо рта! </div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Настой держать в полости рта 15-20 минут, периодически меняя. Делать две-три процедуры в день. Рассчитан на курс применения - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713bbd12a6.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713bbd12a6.jpg',
  ),
  174 => 
  array (
    'url' => '/catalog/51/product/174.html',
    'id' => '174',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f704a379f72_ginkgo.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96bf4c8587_ginkgo.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359ef2a349a__E6A0791.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359ef2a3078__E6A0789.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359ef2a3078__E6A0789.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359ef2a349a__E6A0791.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Оказывает спазмолитическое сосудорасширяющее, бактериостатическое, антиоксидантное, адаптогенное и общеукрепляющее действия. Улучшает мозговое, сердечное и периферическое кровообращение и снабжение тканей кислородом и питательными веществами. Применяют при атеросклеротических и диабетических видоизменениях сосудов с угрозой гангрены, а также при венозной недостаточности ног, тромбозе, геморрое, после инсульта для предотвращения его. Улучшает умственную работоспособность, ясность мышления, концентрацию внимания, память, зрение. Устраняет головокружение, головную боль, шум в ушах. Регулирует обменные процессы. Особое значение имеет при лечении престарелых больных. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченных листьев залить 0,5 л. кипятка, настоять 1 час, процедить. Принимать по 0,5 стакана четыре раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713c46b98f.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8713c6a5db2.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8713c8adebe.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8713caae368.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8713cd61eed.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713c46b98f.jpg',
  ),
  268 => 
  array (
    'url' => '/catalog/74/product/268.html',
    'id' => '268',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f79bab6f4f_sbor_33.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/195.html">Кора крушины</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/172.html">Трава вербены</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Трава герани</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Трава крапивы </a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Трава горца почечуйного</a> <br /> 7. Плоды рябины <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/387.html">Цветки василька синего</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника </a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 33 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует рассасыванию тромбов в прямой кишке, очищает сосуды, снимает воспалительный процесс, нормализует состав крови и кровообращение, заживляет трещины.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. На ночь этим настоем делать микроклизму. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713d4aafdd.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713d4aafdd.jpg',
  ),
  173 => 
  array (
    'url' => '/catalog/51/product/173.html',
    'id' => '173',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7040a5063a_galega.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96b99087db_galega.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359ec47b170__E6A0805.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359ec47aafd__E6A0802.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359ec47aafd__E6A0802.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359ec47b170__E6A0805.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает противомикробным, мочегонным, потогонным и глистогонным действиями. Способствует снижению сахара в крови, усиливает лактацию, тонизирует гладкую мускулатуру внутренних органов. Содержит дубильные вещества, витамин С, каротин, протеин и др. Применяется при сахарном диабете, геморрое, отеках различного происхождения, гипертонии, для улучшения работы сердца. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, настоять 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713dbe4185.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8713de214fd.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8713dff20e3.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8713e1d7f1f.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8713e3ce5e7.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713dbe4185.jpg',
  ),
  280 => 
  array (
    'url' => '/catalog/58/product/280.html',
    'id' => '280',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f82aed1e00_sbor_44.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/406.html">Трава вахты трехлистной </a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/417.html">Трава иссопа</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки трехцветной</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/294.html">Плоды боярышника</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/207.html">Листья мать-и-мачехи</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/191.html">Цветки коровяка</a> <br /> 9. Хвоя сосны <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Корни алтея</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/431.html">Корни синюхи голубой.</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 44 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует очищению бронхов от застоя слизи, снимает воспаление, устраняет бронхоспазм и одышку.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713eb392f4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713eb392f4.jpg',
  ),
  273 => 
  array (
    'url' => '/catalog/60/product/273.html',
    'id' => '273',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7a81161bf_sbor_38.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Листья мяты перечной</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Земляника листья</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья берёзы</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Листья крапивы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/204.html">Трава манжетки</a> <br /> 10. Пырея корни <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/178.html">Корни диоскореи кавказкой</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 14. Сурепка дуговидная <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 38 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует очищению кровеносных сосудов от холестерина, делает их эластичными, нормализует работу сердца и кровообращение. Улучшает память, зрение, слух.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Мы живем в такое время, когда никому не нужно объяснять значение слова «холестерин» - сумасшедший ритм жизни, сидячая работа и быстрые обеды вкусной, но вредной пищей уже давно это сделали за врачей. Увы, мало кто способен серьезно изменить свой образ жизни, убоявшись тяжелых последствий холестериновых бляшек в виде атеросклеротических заболеваний - но снизить риск их возникновения под силу каждому из нас!Для всех, кто еще только находится в группе риска и кто уже имеет на руках неутешительный диагноз «атеросклероз» оптимальным выходом станет натуральный Лекарственный Сбор №38, созданный лучшими фитологами России, чтобы очистить Ваши сосуды от холестерина. В состав Сбора вошли растения травы, расширяющие коронарные сосуды и сосуды нижних конечностей и улучшающие кровообращение – мята перечная и цветы боярышника. Эффективно очищают сосуды манжетка, лист земляники и листья берёзы. Совершенно уникально по своим противосклеротическим свойствам растение диоскорея кавказская – оно нормализует избыточный холестерин, препятствует образованию атеросклеротических бляшек, нормализует липидный обмен в организме и уменьшает свёртываемость крови. Настоящей природной кладовой витаминов являются плоды шиповника, содержащие целый комплекс витаминов С, группы В, Р, Е и каротин, что помогает укрепить и тонизировать организм в целом. Трава душицы и лист брусники нормализуют артериальное давление, а корни пырея, одуванчика и сурепки дуговидной регулируют обмен веществ.Лекарственный Сбор №38 не только эффективно очищает сосуды от холестерина, но и укрепляет их стенки, делая эластичными. Двухмесячный курс лечения, состоящий из ежедневной чашки ароматного травяного настоя, нормализует работу сердца, мозговое кровообращение, улучшит зрение, память, слух, сбалансирует обменные процессы в Вашем организме и поможет навсегда позабыть значение звучного, но пугающего слова «атеросклероз». Сбор №38 – то, что рекомендуют друзьям!</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище. Не является лекарством ......</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713f30e497.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713f30e497.jpg',
  ),
  264 => 
  array (
    'url' => '/catalog/70/product/264.html',
    'id' => '264',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f786baee3d_sbor_31.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Трава медуницы</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Тысячелистник</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/204.html">Трава манжетки</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Шалфей</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Трава череды</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Листья крапивы</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Корни алтея</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/199.html">Корни левзеи</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 31 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Выполнен из растений, содержащих микроэлементы, соли, кислоты и витамины, необходимые для питания кожи. Действует тонизирующе, разглаживает морщины, освежает и улучшает цвет лица.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Протирать кожу лица и шеи утром и вечером, умываться теплым настоем несколько раз в день, делать теплые компрессы на кожу лица и шеи (20 минут), делать паровые ванны, можно делать косметический лед. <br />Рассчитан на курс применения 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8713face52a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8713face52a.jpg',
  ),
  265 => 
  array (
    'url' => '/catalog/57/product/265.html',
    'id' => '265',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f795cdf51a_sbor_32_400.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанка трава </a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Земляники листья</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Зимолюбка трава</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 7. Калина плоды <br /> 8. Каштана плоды <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Листья боровой матки</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герань кроваво-красная</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины черной</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html"> Пастушья сумка трава </a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки прямостоячей</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/405.html">Бадан корни</a> <br /> 17. Змеевик корни <br /> 18. <a class="no-link" href="http://greenph.ru/catalog/51/product/469.html">Калина кора</a> <br /> 19. Можжевельника плоды.<br /></p> <br /><br /><h3>Масса</h3> 400 г. <br /><br /><h3>Сбор</h3> 32 <br /><br /><h3>Ширина</h3> 19,5 <br /><br /><h3>Длина</h3> 28 <br /><br /><h3>Толщина</h3> 6 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует рассасыванию узлов и новообразований различного происхождения. нормализует деятельность желез внутренней секреции. Снимает воспаление женских половых органов и нормализует их деятельность.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Рекомендуем применять компелксом совместно со сборами № 32 а для настойки и № 32 б для спринцевания</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 60 дней. Биологически активная добавка к пище. Не является лекарством.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871402b5ee5.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871402b5ee5.jpg',
  ),
  172 => 
  array (
    'url' => '/catalog/51/product/172.html',
    'id' => '172',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f703a10dcc6_verbena_trava.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96a914e190_verbena_trava.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359ea82cc75__E6A0759.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359ea82c680__E6A0756.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359ea82c680__E6A0756.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359ea82cc75__E6A0759.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>СГР</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает противовоспалительным, антисептическим, ранозаживляющим, вяжущим, желчегонным, жаропонижающим, отхаркивающим, спазмолитическим, болеутоляющим, противоаллергическим, тонизирующим, общеукрепляющим свойствами. Улучшает пищеварение, нормализует обмен веществ. Применяется при простуде, бронхите, воспалении легких, гепатите, холецистите, желчнокаменной болезни, гастрите с пониженной секрецией, ревматизме, головной боли, атеросклерозе, закупорке и варикозном расширении вен. При экземе, псориазе, нейродермите, различных сыпях, угрях, фурункулах, золотухе - вербену применяют внутрь и наружно в виде примочек, ванночек, обтираний. Купать детей при истощении (50 г на 10 л воды). Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченной травы залить 0,5 л. кипятка, настоять 1 час, процедить. Принимать по 0,5 стакана четыре раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87140b7fffd.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87141625c0c.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8714185a50e.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87141a56a43.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871421c5255.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87140b7fffd.jpg',
  ),
  291 => 
  array (
    'url' => '/catalog/67/product/291.html',
    'id' => '291',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f86ebdb4ca_sbor_56.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Трава череды</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/196.html">Трава лабазника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/204.html">Трава манжетки</a> <br /> 7. Бузины черной трава <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/195.html">Крушины кора</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/365.html">Плоды фенхеля</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 13. Касатика корни <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/226.html">Корни репешка</a> .<br /></p> <br /><br /><h3>Сбор</h3> 56 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор № 56 Для лечения псориаза </h1> <p>Псориаз – хроническое кожное заболевание, сопровождающееся воспалением и высыпанием шелушащихся пятен на коже. Около 4% населения нашей планеты больны псориазом в той или иной степени. Псориаз может развиться в любом возрасте, у любого пола, будь вы мужчина, женщина, ребенок или старик, но предпочитает эта болезнь людей "помоложе", об этом свидетельствует статистика: более 70% больных псориазом – это люди в возрасте до 20 лет. Недуг представляет собой различного размера шелушащиеся, зудящие бляшки, проявляющиеся на любой части тела. Если вы заметили у себя подобные дефекты на коже, рекомендуем сразу же обратиться к дерматологу. Эффективным средством для борьбы с этой болезнью является наш сбор № 56 для лечения псориаза, купить его вы можете у нас на сайте или по телефону у нашего менеджера. Сразу бы хотелось уточнить: псориаз – это не инфекционная, а следует не заразная болезнь. </p> <h3>Сбор № 56 Для лечения псориаза применение</h3> <p>Сбор № 56 для лечения псориаза издавна применяется как биологическая добавка к пище. Прием настоя поможет наладить работу обмена веществ, очистить кров, восстановить природные функции кожи. Также настой стимулирует кору надпочечников, оказывает ранозаживляющее и бактерицидное действие. В состав сбора № 56 для лечения псориаза входят:</p> <ul type="disc"> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/368.html">Трава череды</a> –снимает воспаление, успокаивает раздражение, уменьшает кожный зуд, стимулирует заживление ран и кожных повреждений; </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/383.html">Трава фиалки</a> – очищает кровь, снимает воспаление, успокаивает, насыщает организм витаминами;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> – является хорошим антисептиком, прекрасно заживляет раны, очищает кровь и укрепляет организм;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> – тонизирует организм, очень эффективно снимает воспаление, имеет хорошие антисептические свойства;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/196.html">Трава лабазника</a> – оказывает общеукрепляющее, ранозаживляющее, кровоочистительное, вяжущее, бактерицидное и успокоительное действие. Помогает печени бороться с токсичными отравлениями;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/204.html">Трава манжетки</a> – оказывает противовоспалительное, успокаивающее, антисептическое и ранозаживляющее действие; </li> <li style="" line-height:150>Бузины черной трава – обладает дезинфицирующим, противовоспалительным и бактерицидным действием. Хорошо омолаживает организм, очищает кровь, восстанавливает кожу.</li> <li style="" line-height:150>Крушины кора – очищает организм и его слизистые оболочки, приводит в норму работу пищеварительной системы и обмена веществ;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/163.html">Листья березы</a> – оказывают противомикробное, антимикозное, очищающее, противовоспалительное и бактерицидное действие, поглощают свободные радикалы, омолаживают ткани;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/365.html">Плоды фенхеля</a> – улучшают процессы пищеварения, поднимают аппетит, обладают сильнейшими антибактериальными свойствами;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/367.html">Корни цикория</a> – улучают работу печени, пищеварительной системы и обмена веществ, снимают воспаление, тонизируют и восстанавливают организм, благотворительно влияют на работу всей сердечнососудистой и кровеносной системы, очищают кровь, снижают уровень холестерина и уровень сахара. Оказывают ярко выраженное бактерицидное и противовоспалительное действие;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> – повышают аппетит и улучшают работу желудка и кишечника, очищают кожу, снимают спазмы, колики, зуд, выводят пигментные пятна и веснушки;</li> <li style="" line-height:150>Касатика корни – повышают иммунитет, восстанавливают психику, помогают расслабиться после умственных и физических перенапряжений;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/226.html">Корни репешка</a> – оказывают противовоспалительное, спазмолитическое, вяжущее, отхаркивающее, глистогонное, противоаллергическое, кровоочистительное, тонизирующее и общеукрепляющее действие. </li> </ul> <p> </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8714292a8a4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8714292a8a4.jpg',
  ),
  254 => 
  array (
    'url' => '/catalog/48/product/254.html',
    'id' => '254',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f76bc98ba3_sbor_21.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Трава буквицы <br /> 2. Трава подмаренника <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 4. Трава девясила малого <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Листья шалфея</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 8. Соцветия калины <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/427.html">Соплодия ольхи</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 21 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления слизистой желудка и кишечника, повышает кислотность.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871430ee237.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871430ee237.jpg',
  ),
  170 => 
  array (
    'url' => '/catalog/51/product/170.html',
    'id' => '170',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f702a924ee3_valeriana.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96a09c267a_valeriana.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359e6aac4e6__E6A0034.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359e6aab8a0__E6A0031.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359e6aab8a0__E6A0031.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359e6aac4e6__E6A0034.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Оказывает седативное, спазмолитическое, противосудорожное, болеутоляющее, мочегонное и гипотензивное действия. Применяется как успокаивающее средство при расстройствах ЦНС, при неврозах, истерии, нервном потрясении, эпилепсии, бессоннице, мигрени, коронарной недостаточности, болях в сердце, гипертонии, сердцебиениях, экстрасистолии, тахикардии, хорее, спастических состояниях желудочно-кишечного тракта и пищевода, заболеваниях печени и желчных путей, базедовой болезни, при климактерических расстройствах, нервном переутомлении. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку корней залить 0,5 л кипятка, тепло укутать на 2 часа, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8714513ac1b.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87146c45aed.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87148819841.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8714513ac1b.jpg',
  ),
  276 => 
  array (
    'url' => '/catalog/56/product/276.html',
    'id' => '276',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7b2648013_sbor_40.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Трава горца почечуйного</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья берёзы</a> <br /> 9. Цветки лабазника <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 40 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает мочегонным и противовоспалительным свойствами. Снимает отеки любого происхождения.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Отёком называют излишнюю жидкость, которая накопилась в избытке в мягких тканях тела.</p> <p>Почему возникают и откуда берутся отёки в нашем организме? </p> <p>Причины и факторы этого столь неприятного явления кроются в заболеваниях, о которых иногда мы и не догадываемся.</p> <p>Отёк частый предвестник болезней почек, недомогания печени, заболевания сердца, варикозного расширения вен, последствия медикаментозного лечения, стресса.</p> <p>Для полноты картины нужно упомянуть отёки прямиком не связанные с нашими болезнями. К ним относятся аллергические отёки, отёки травматического характера. </p> <p>Для начала важно диагностировать происхождение отечности –за этим следует обратиться к врачу. </p> <p>Нужно учитывать, что при использовании мочегонного сбора некоторый процент кальция мажет выводиться из организма. А это важнейший микроэлемент для опорно-мышечного аппарата.</p> <p> В связи с этим параллельно с курсом мочегонного сбора рекомендуется соблюдать кальциевую диету, которая предотвращает вымывание кальция. Диета основана на потреблении продуктов, богатых кальцием и витамином D. Самыми распространёнными являются молоко, молочнокислые продукты, творог, сыры. Есть большое содержание кальция в рыбе и морепродуктах. Можно пополнить его запасы, употребляя в пищу капусту, сельдерей, салат. Очень много этого микроэлемента в сухофруктах и орехах: изюм, курага, миндаль, фундук.</p> <p>Бороться с накоплением жидкости помогут фрукты с большим содержанием жидкости и нужных микроэлементов: арбузы, апельсины, мандарины, виноград. Ежедневно при приеме сбора №40 нужно обязательно выпивать по 2 литра чистой воды- это также помогает сохранить необходимый уровень кальция в организме. </p> <p>Полезно сократить до минимума потребление соли, острых блюд, копченостей, консервов, сладостей, исключить алкоголь и курение. Нужно уделить особое внимание распорядку дня и физической активности- аэробные нагрузки ускорят процесс восстановления.</p> <p>Состав сбора базируется на рецепте двадцатилетней давности, проверенной на практике и имеющий множество положительных отзывов. Каждая травинка сбора с любовью сорвана, со знанием дела высушена и смешана с другими травами. Здесь каждый компонент строго выверен и сбалансирован, что создаёт гармоничную структуру, эффективную при лечении.</p> <p>Наш травяной сбор №40 эффективен при лечении отёков почечного происхождения и отёков связанных с сердечной недостаточностью.</p> <p>Травяной сбор №40 имеет отличное мочегонное и противовоспалительное действие, восстанавливает функцию мочевого пузыря, значительно улучшает работу сердца. </p> <p>Такие компоненты как хвощ, брусника, спорыш, лист березы, зверобой, репешок, кукурузные рыльца благотворно влияют на почки.</p> <p>А присутствие в сборе ромашки, цветков лабазника, цветков боярышника , корня одуванчика позволяет улучшить работу сердца.</p> <p> Кора осины, корень цикория восстанавливает функцию и укрепляет (совместно с лечебной гимнастикой) мышцы мочевого пузыря.</p> <p>Корень девясила и дягиля снимают воспалительные процессы.</p> <p>Для правильного приготовления нужно одну столовую ложку сбора положить в пол литровую посуду и залить кипятком, затем тепло укутать и настаивать строго 1 час. После этого процедить. Настой пить тёплым по 0,5 стакана за 30 минут до еды. Принимать нужно четыре раза в сутки, последнюю дозу принимают перед сном не зависимо от времени приема пищи. Полный курс приёма рассчитан на 30 дней. </p> <p>ВАЖНО!</p> <p>Травяной сбор №40 – отличное натуральное природное мочегонное средство на базе трав. А правильное его приготовление и употребление обеспечит вам эффективное лечение болезней. </p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8714917d1f9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8714917d1f9.jpg',
  ),
  169 => 
  array (
    'url' => '/catalog/51/product/169.html',
    'id' => '169',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fb9c87a03_buzina_cvet.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f969c2479ba_buzina_cvet.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359e495cc73__E6A0744.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359e495b6d2__E6A0743.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359e495b6d2__E6A0743.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359e495cc73__E6A0744.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает потогонным, жаропонижающим, отхаркивающим, противовоспалительным, антисептическим, успокаивающим, кровоочистительным, противоатеросклеротическим, мочегонным, вяжущим и общеукрепляющим действиями. Повышает сопротивляемость организма. Применяется при ларингите, сухом кашле, бронхите, гриппе, ревматизме, артритах (ревматических и подагрических, внутрь и наружно), заболеваниях почек и мочевого пузыря, отеках, одышке, бессоннице. Наружно - для полоскания горла и полости рта, при кожных заболеваниях; при миозитах, ревматических болях, подагре (мешочки с цветками, обваренные кипятком), как косметическое средство. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку измельченных листьев залить 0,5 л кипятка, укутать, 40 минут настаивать, процедить. Пить теплым по 0,5 стакана 4 раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8714a161eb9.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8714c8be7f3.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8714ce25b83.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8714d023008.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8714a161eb9.jpg',
  ),
  282 => 
  array (
    'url' => '/catalog/68/product/282.html',
    'id' => '282',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f82fe5110c_sbor_46.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/378.html">Трава сушеницы</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/522.html">Трава астрагала</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/196.html">Трава лабазника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Трава земляники лесной </a> <br /> 5. Цветки каштана конского <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника</a> <br /> 7. Плоды рябины черноплодной <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 10. Корни щавеля конского <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Трава крапивы</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 46 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует очищению и укреплению кровеносных сосудов. Нормализует состав крови, разжижает ее. Усиливает циркуляцию крови.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8714d882e7b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8714d882e7b.jpg',
  ),
  260 => 
  array (
    'url' => '/catalog/57/product/260.html',
    'id' => '260',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f77b05d769_sbor_27.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/208.html">Трава мелиссы</a> <br /> 2. Трава железняка <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/172.html">Трава вербены</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/369.html">Шишки хмеля</a> <br /> 5. Цветки лабазника <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский</a> <br /> 8. Корни герани <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/170.html">Корни валерианы</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 27 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Снимает болезненные проявления климакса у женщин. действует успокаивающе.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8714e512eb1.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8714e512eb1.jpg',
  ),
  253 => 
  array (
    'url' => '/catalog/48/product/253.html',
    'id' => '253',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f75bb88dcb_sbor_20.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Трава подорожника</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 7. Лист черники <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/427.html">Соплодия ольхи</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/195.html">Кора крушины</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/214.html">Кора осины</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 12. Корни аралии <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Корни алтея</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 20 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления слизистой желудка и кишечника, способствует его очищению, устраняет запоры.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8714f2b5da9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8714f2b5da9.jpg',
  ),
  167 => 
  array (
    'url' => '/catalog/51/product/167.html',
    'id' => '167',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fbcc8d53c_bojarishnik_(list).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9686d255f9_bojarishnik_(list).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359e0369fdb__E6A0851.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359e0369989__E6A0849.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359e0369989__E6A0849.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359e0369fdb__E6A0851.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9197-008-0140070322-2011 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Содержит много витаминов и микроэлементов. Оказывает кардиотоническое, гипотензивное, спазмолитическое, сосудорасширяющее, антиаритмическое, противоатеросклеротическое, вяжущее, болеутоляющее, мочегонное, противоаллергическое, антигипоксантное и общеукрепляющее действия. Применяется при функциональных расстройствах сердечной деятельности, стенокардии, вегетативных неврозах с расстройством кровообращения, гипертонической болезни, нарушениях сердечного ритма, повышенной нервной возбудимости, спазмах сосудов, головокружении, одышке, отеках, заболеваниях желудочно-кишечного тракта, тиреотоксикозе, при расстройствах кровообращения и сердечной недостаточности пожилых людей, особенно в климактерическом периоде. Снижает уровень холестерина в крови, стимулирует обмен веществ, улучшает общее состояние больных. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку цветков залить 0,5 л кипятка, укутать на 30 минут, процедить. Принимать теплым по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8714f9f279e.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8714fc386f6.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8714ffb8860.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871504cff08.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871508b2084.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8714f9f279e.jpg',
  ),
  168 => 
  array (
    'url' => '/catalog/51/product/168.html',
    'id' => '168',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f70130bcd9a_brusnika(list).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f969458ce99_brusnika(list).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359e26bb58d__E6A0210.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359e26b9f65__E6A0206.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359e26b9f65__E6A0206.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359e26bb58d__E6A0210.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает мочегонным, желчегонным, противовоспалительным, антисептическим, вяжущим, жаропонижающим, болеутоляющим, противоаллергенным, гипотензивным, противосклеротическим и общеукрепляющим действиями. Снижает содержание сахара в крови при сахарном диабете, улучшает обмен веществ. Применяется при почечнокаменной и желчнокаменной болезнях, пиелите, цистите, воспалении мочевыводящих путей, ночном недержании мочи, отложении солей, подагре, остеохондрозе, ревматизме, заболевании печени, гипертонии, гастроэнтерите, простуде. Наружно - при чесотке и лишае в виде примочек и ванночек. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченных листьев залить 0,5 л кипятка, укутать, 40 минут настаивать, процедить. Пить теплым по 0,5 стакана 4 раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87150f98099.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87151323b67.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8715150ddf0.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8715170eeac.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871518e2f51.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87150f98099.jpg',
  ),
  290 => 
  array (
    'url' => '/catalog/49/product/290.html',
    'id' => '290',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8652a91c9_sbor_54_400.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Трава кипрея</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Листья боровой матки</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/428.html">Грецкого ореха лист</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/408.html">Володушки трава </a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Пижмы цветки </a> <br /> 6. Рябины плоды <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/219.html">Трава пол-палы</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Зимолюбки трава</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Алтея корни</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/174.html">Листья гинкго билоба</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a>.<br /></p> <br /><br /><h3>Масса</h3> 400 г. <br /><br /><h3>Сбор</h3> 54 <br /><br /><h3>Ширина</h3> 19,5 <br /><br /><h3>Длина</h3> 28 <br /><br /><h3>Толщина</h3> 6 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует рассасыванию новообразований любого происхождения, снимает воспаление, восстанавливает гормональные функции.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 60 дней. Биологически активная добавка к пище. Не является лекарством.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715203ec94.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715203ec94.jpg',
  ),
  289 => 
  array (
    'url' => '/catalog/50/product/289.html',
    'id' => '289',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f86060bc73_sbor_53.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/410.html">Трава горечавки</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 3. Цветки калины <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Почки сосны</a> <br /> 5. Почки тополя <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/214.html">Кора осины</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Лист березы</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/416.html">Кора ивы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/523.html">Клевер луговой</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/191.html">Трава коровяка</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/230.html">Корни сабельника</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 53 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Оказывает болеутоляющее, противовоспалительное, потогонное и бактерицидное действия.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87152826837.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87152826837.jpg',
  ),
  278 => 
  array (
    'url' => '/catalog/64/product/278.html',
    'id' => '278',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7be6b572d_sbor_42.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/230.html">Сабельника корни</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/224.html">Расторопши плоды</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/204.html">Трава манжетки</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/191.html">Цветки коровяка</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/437.html">Смородины лист</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья берёзы</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> <br /> 9. Рябины плоды <br /> 10. Розмарина трава <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский </a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/227.html">Корни родиолы розовой</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/199.html">Корни левзеи</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 15. Змеевика корни <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 17. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a>.<br /></p> <br /><br /><h3>Сбор</h3> 42 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор № 42 Повышающий иммунитет</h1> <p>Иммунитет (латинское immunitas) – буквально, означает неуязвимость к чему-нибудь. Человеческий иммунитет – способность человека сопротивляться различным вирусам и заболеваниям, и чем крепче иммунитет – тем выше сопротивляемость и скорость восстановления прежних сил. Если вы более 4-5 раз в год наблюдаете у себя ОРЗ, грипп или различные простуды, следует позаботиться о своем иммунитете, так как он у вас ослаблен. Особо важно сделать это ранней весной и осенью, а так же в период вспышек массовых заболеваний, эпидемий и прочее. Очень хорошим способом поддержать свой иммунитет является наш сбор № 42. Он содержит множество трав, укрепляющих иммунную систему и помогающих восстановить силы после перенесенных заболеваний. Сбор № 42, повышающий иммунитет – по истине самый безопасный, а главное естественный и природный способ мобилизовать защитные функции организма для борьбы за свое здоровье. </p> <h3>Сбор № 42 Повышающий иммунитет применение.</h3> <ul type="disc"> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/230.html">Сабельника корни</a> – улучшает приспосабливаемость организма к резкой смене окружающей среды. </li> <li style="" line-height:150>Расторопши плоды – содержат биологически активное вещество – силимарин. Очищает печень от шлаков и токсинов, нейтрализует радикалы. </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/199.html">Трава манжетки</a> – содержит дубильные вещества, фенолкарбоновые кислоты, витамин С. Очищает кровь, тонизирует, восстанавливает организм. </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/191.html">Цветки коровяка</a> – сдержит слизи, эфирное масло, витамин С, кумарины, различные микро и макроэлементы. Обладает отличным отхаркивающим, обволакивающим, болеутоляющим и противовоспалительным действием;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> – содержит огромное количество полезных нашему организму минералов. Имеет ярко выраженное антисептическое действие. Лучший природный иммуномодулятор. </li> <li style="" line-height:150>Смородины лист – содержат огромное количество витамина С. Повышают защитные функции организма, обладают прекрасным антисептическим действием. </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/163.html">Листья берёзы</a> – содержат эфирные масла, витамин С, никотиновую кислоту. Обладают прекрасным жаропонижающим, бактерицидным, омолаживающим действием, так же хорошо поглощают радикалы. </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> – кладовая множества витаминов и таких элементов как: железо, кальций, калий, фосфор, магний и марганец. Снимает воспаление, улучшает обменные процессы организма. Является прекрасным мочегонным и потогонным средством, очищает кровь, уменьшает количество холестерина. </li> <li style="" line-height:150>Рябины плоды – имеют в своем составе огромное количество йода, марганца, меди, различных витаминов и каротина. Очищают кровь, является отличным пото- и мочегонным средством. </li> <li style="" line-height:150>Розмарина трава – содержит лечебные эфирные масла. Очищает кровь, тонизирует, восстанавливает организм.</li> <li style="" line-height:150>Мох исландский – содержит множество витаминов и полезных для человеческого организма веществ. Укрепляет организм, обладает хорошим противомикробным действием.</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/212.html">Корни родиолы розовой</a> – в зависимости от места произрастания, имеет в своем составе различные полезные вещества, стимулирующие ЦНС. Повышает работоспособность. </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/199.html">Корни левзеи</a> – благодаря высокому содержанию витамина С, эфирных масел, дубильных веществ, каротина и инулина, омолаживает организм, как считают многие врачеватели, корни левзеи способны избавить человека от 14 болезней.</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/182.html">Корни дягиля</a> – содержит множество полезных веществ, укрепляет сердце и кровеносную систему. </li> <li style="" line-height:150>Змеевика корни - содержит дубильные вещества, витамин С, кальций и рутин. Улучшает аппетит, снимает воспаление, успокаивает ЦНС.</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> – приводят в норму работу процессов обмена веществ, повышают работоспособность и умственную деятельность. </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/177.html">Корни девясила</a> – по своему действию очень схожи с корнями одуванчика. </li> </ul> <h3><br /></h3> <p> </p> <p><strong style="" mso-bidi-font-weight:normal><br /></strong></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Наверное, сегодня никому не нужно объяснять значение слова «иммунитет» - о важности повышения защитных свойств организма наслышаны и взрослые, и дети. Именно иммунная система оберегает нас от всех и всяческих болезней, инфекций и вирусов, помогает быстрее выздороветь, если все же не посчастливилось заболеть, и отвечает за наше самочувствие в целом. Всерьез заботиться о своем здоровье, не уделяя внимания укреплению иммунитета, просто невозможно – и тут нередко идут в ход такие меры, которые иначе как «диковинными» не назовешь! Кто-то упрямо готовит настойки из лука и чеснока, не чураясь отнюдь не лечебного запаха, кто-то всю зиму ест тёртый имбирь, мужественно глотая едкую, острую мякоть, а кто-то уповает на научный прогресс, без разбору и нередко без рецепта принимая дорогие импортные иммуномодуляторы… Поистине «золотой серединой» на этом фоне выглядит предложение российских травников, составивших уникальный лекарственный Сбор, эффективно укрепляющий иммунитет совершенно безопасным и натуральным способом. Иммуномодулирующие и иммуноукрепляющие свойства Сбора №42 основаны на комплексном воздействии целебных трав, столетиями используемых в народной медицине и получивших одобрение медицины современной.Расторопша содержит биологически активное вещество силимарин, которое обладает удивительной способностью бережно очищать печень от токсичных продуктов и нейтрализовывать свободные радикалы. Сабельник - природный адаптоген, известный как «российский женьшень», помогает организму лучше и быстрее приспосабливаться к изменениям окружающей среды. Корни левзеи, манжетка, побеги розмарина, мох исландский, татарник обладают мощным кровоочистительным, общеукрепляющим и тонизирующим действием. Эхинацея - лучший иммуномодулятор, созданный самой Природой: растение содержит едва ли не все необходимые организму минеральные вещества (кальций, селен, калий, магний, железо и т.д.) и обладает антисептическим свойством. Радиола розовая, корни одуванчика и девясила нормализуют обменные процессы в организме, повышая работоспособность, улучшают умственную и физическую деятельность. Сбор № 42 – это самый естественный, здоровый и безопасный способ мобилизовать природные силы и внутренние ресурсы Вашего организма на борьбу с любыми хворями и недугами! Сбор №42 – российские травы на страже Вашего здоровья!</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище. Не является лекарством.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715306e63c.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715306e63c.jpg',
  ),
  274 => 
  array (
    'url' => '/catalog/65/product/274.html',
    'id' => '274',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7aca16f67_sbor_39_400.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Медуницы трава </a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Зимолюбки трава </a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/415.html">Зопника трава</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Горца перечного трава</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/407.html">Вереска трава</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/214.html">Кора осины</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/419.html">Лещины кора и листья</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/174.html">Листья гинкго билоба</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Алтея корни</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a>.<br /></p> <br /><br /><h3>Масса</h3> 400 г. <br /><br /><h3>Сбор</h3> 39 <br /><br /><h3>Ширина</h3> 19,5 <br /><br /><h3>Длина</h3> 28 <br /><br /><h3>Толщина</h3> 6 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p>Нормализует работу органов внутренней cекреции, способствует рассасыванию уплотнений и новообразований предстательной железы, снимает воспаление.</p> <br /><h2>Способ применения</h2> <p>Способ применения: 1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 60 дней. Биологически активная добавка к пище. Не является лекарством.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871538507e4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871538507e4.jpg',
  ),
  266 => 
  array (
    'url' => '/catalog/57/product/266.html',
    'id' => '266',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f791293014_sbor_32_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/329.html">Плоды софоры</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герань трава</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/230.html">Корни сабельника болотного</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/193.html">Корни красной щетки</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/190.html">Корни копеечника</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки</a> <br /> 8. Змеевик корни <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/405.html">Бадан корни</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a>.<br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Сбор</h3> 32-а <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует рассасыванию узлов и новообразований любого происхождения. Уничтожает опухолевые клетки.</p> <br /><h2>Способ применения</h2> <p>Содержимое пакета залить 2,5 л водки, настоять 2 недели в темном месте, периодически взбалтывая, процедить. Принимать по 1 столовой ложке 4 раза в день за 30 минут до еды, четвертый раз - перед сном.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715405dd78.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715405dd78.jpg',
  ),
  294 => 
  array (
    'url' => '/catalog/51/product/294.html',
    'id' => '294',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f6fdef89ff7_bojarishnik_(plod_chernii).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f967e49ce62_bojarishnik_(plod_chernii).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359ddf16a7f__E6A0259.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359ddf164d4__E6A0256.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359ddf164d4__E6A0256.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359ddf16a7f__E6A0259.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 200 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Содержит много витаминов и микроэлементов. Оказывает кардиотоническое, гипотензивное, спазмолитическое, сосудорасширяющее, антиаритмическое, противоатеросклеротическое, вяжущее, болеутоляющее, мочегонное, противоаллергическое, антигипоксантное и общеукрепляющее действия. Применяется при функциональных расстройствах сердечной деятельности, стенокардии, вегетативных неврозах с расстройством кровообращения, гипертонической болезни, нарушениях сердечного ритма, повышенной нервной возбудимости, спазмах сосудов, головокружении, одышке, отеках, заболеваниях желудочно-кишечного тракта, тиреотоксикозе, при расстройствах кровообращения и сердечной недостаточности пожилых людей, особенно в климактерическом периоде. Снижает уровень холестерина в крови, стимулирует обмен веществ, улучшает общее состояние больных. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку измельченных плодов залить 0,5 л кипятка, тепло укутать, 2 часа настаивать, процедить. Пить по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871547b3072.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871549b730c.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87154b7f292.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87154d33922.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87154ed5edd.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871547b3072.jpg',
  ),
  241 => 
  array (
    'url' => '/catalog/48/product/241.html',
    'id' => '241',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5908898063128_sbor_09.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Пижмы цветки</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/204.html">Трава манжетки</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/164.html">Цветки бессмертника</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/414.html">Золотарника трава</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/196.html">Трава лабазника</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 11. Змеевика корни <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/433.html">Тыквы семена</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Укропа пахучего плоды </a> <br /> 14. Барбариса плод.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 9 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления печени и желчного пузыря, очищает желчные протоки от застоя желчи, выводит песок и шлаки, препятствует камнеобразованию.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Веками накопленный в народе опыт лечения травами широко используется в современной медицине, а старинные знания о целебных свойствах растений соседствуют с последними научными разработками фитологии. </p> <p>И это неудивительно, ведь травяные лекарственные сборы, созданные специалистами на основе проверенных годами рецептов, - сегодня самый безопасный и совершенно натуральный способ поправить своё здоровье. </p> <p>Когда речь идет о таких мучительных, изнуряющих организм заболеваниях, как гепатит, холецистит и дискинезия желчных путей, мы, как правило, ищем спасения в сильнодействующих медицинских препаратах. К сожалению, большинство традиционных методов лечения только временно устраняют симптомы и не способны по-настоящему исцелить недуг. И здесь на помощь консервативной медицине приходит фитология – наука, изучающая уникальные свойства лекарственных растений. </p> <p>Сбор № 9 – природная панацея от целого ряда сложных заболеваний печени и желчного пузыря в их острой и хронической формах. Смесь целебных российских трав составлена так, чтобы комплексно воздействовать на весь организм, помогая ему преодолеть болезнь. </p> <p> Лечебный отвар снимает воспаление и болевой синдром, принося мгновенное облегчение больному благодаря противовоспалительному, бактерицидному и спазмолитическому действию золотарника, бессмертника, ромашки, репешка и будры. Выраженным антисептическим эффектом обладают лабазник и манжетка.</p> <p>Пижма, корень репешка и бессмертник устраняют застой желчи и стимулируют её выработку, оказывая желчегонное воздействие. Барбарис и корень одуванчика эффективно тонизируют желчный пузырь и улучшают обменные процессы. А плоды укропа пахучего и семена тыквы повышают устойчивость организма к инфекциям и улучшают аппетит.</p> <p>Такое комплексное, грамотное сочетание целебных трав и растений, входящих в состав лекарственного Сбора № 9, помогает излечивать как острые, так и хронические формы заболеваний печени, желчного пузыря и желчевыводящих протоков. Кроме того, чашка заваренного по всем правилам травяного настоя станет мощным профилактическим оружием, помогающим защитить здоровье Вашей печени. </p> <p>Сбор № 9 – это скорая и долговременная помощь Вашему организму в борьбе с гепатитом, холециститом и дискинезией желчных путей. Пусть сама Природа позаботится о Вашем здоровье! </p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87155650493.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87155650493.jpg',
  ),
  165 => 
  array (
    'url' => '/catalog/51/product/165.html',
    'id' => '165',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f6fda1e940e_borovaja_matka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f967697684a_borovaja_matka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359daf606d6__E6A0835.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359daf5fe35__E6A0831.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359daf5fe35__E6A0831.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359daf606d6__E6A0835.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 20 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Применяется при бесплодии, маточном кровотечении, эрозии шейки матки, при нарушении менструального цикла, при обильных месячных, при спаечном процессе, непроходимости и воспалении маточных труб. Способствует рассасыванию опухолей. Рекомендуется при токсикозах беременности, фибромиоме, миоме, мастопатии. Назначают как мочегонное и дезинфицирующее средство при циститах и заболеваниях почек воспалительного характера.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку листьев залить 0,5 л кипятка, укутать на 1 час, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <p>Курс лечения 1-3 месяца в зависимости от тяжести заболевания.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87155ed006e.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871560e5ee6.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871562bd7ea.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871564a6524.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8715667e95a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87155ed006e.jpg',
  ),
  166 => 
  array (
    'url' => '/catalog/51/product/166.html',
    'id' => '166',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f6fe26a138d_bojarishnik_(plod_krasnii).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9682e8e428_bojarishnik_(plod_krasnii).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359dee9ef62__E6A0285.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359dee9e903__E6A0281.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359dee9e903__E6A0281.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359dee9ef62__E6A0285.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Содержит много витаминов и микроэлементов. Оказывает кардиотоническое, гипотензивное, спазмолитическое, сосудорасширяющее, антиаритмическое, противоатеросклеротическое, вяжущее, болеутоляющее, мочегонное, противоаллергическое, антигипоксантное и общеукрепляющее действия. Применяется при функциональных расстройствах сердечной деятельности, стенокардии, вегетативных неврозах с расстройством кровообращения, гипертонической болезни, нарушениях сердечного ритма, повышенной нервной возбудимости, спазмах сосудов, головокружении, одышке, отеках, заболеваниях желудочно-кишечного тракта, тиреотоксикозе, при расстройствах кровообращения и сердечной недостаточности пожилых людей, особенно в климактерическом периоде. Снижает уровень холестерина в крови, стимулирует обмен веществ, улучшает общее состояние больных. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченных плодов залить 0,5 л кипятка, тепло укутать, 2 часа настаивать, процедить. Пить по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87156d39f04.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87156f60ece.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871571451c5.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871572e2509.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871574b556e.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87156d39f04.jpg',
  ),
  293 => 
  array (
    'url' => '/catalog/73/product/293.html',
    'id' => '293',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8740ad553_sbor_58.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 2. Трава черноголовки <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 5. Цветки колокольчика <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/386.html">Почки березы </a> <br /> 7. Почки тополя <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/214.html">Кора осины</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/226.html">Корни репешка</a> <br /> 13. Корни герани <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> .<br /></p> <br /><br /><h3>Сбор</h3> 58 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Снимает воспаление, очищает гайморовы пазухи и носовые ходы. Улучшает носовое дыхание.</p> <br /><h2>Способ применения</h2> <p>2 столовые ложки сбора залить 1 л кипятка, тепло укутать, 1 час настаивать, процедить. Отлить 0,5 л настоя и пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь. Остальным настоем (теплым) промывать носовые ходы и носоглотку, полоскать горло 5-6 раз в день. Рассчитан на курс применения - 20 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87157c21a5b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87157c21a5b.jpg',
  ),
  283 => 
  array (
    'url' => '/catalog/60/product/283.html',
    'id' => '283',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f83224f93f_sbor_47.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/223.html">Трава пустырника</a> <br /> 2. Трава буквицы <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Трава мяты перечной</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/378.html">Трава сушеницы</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Трава медуницы </a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/406.html">Листья вахты трехлистной </a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/208.html">Листья мелиссы </a> <br /> 8. Побеги розмарина <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/335.html">Корни шиповника</a> <br /> 10.<a class="no-link" href="http://greenph.ru/catalog/51/product/199.html">Корни левзеи</a>. <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника</a> <br /> 12. Цветки каштана конского <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /><br /><br /><br /></p> <br /><br /><h3>Сбор</h3> 47 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Нормализует ритм сердечных сокращений. Очищает сосуды, снимает сердечные боли.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871583e3cdc.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871583e3cdc.jpg',
  ),
  281 => 
  array (
    'url' => '/catalog/56/product/281.html',
    'id' => '281',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f82d54c6a0_sbor_45.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/522.html">Трава астрагала </a> <br /> 2. Трава ризака <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/219.html">Трава пол-палы</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/406.html">Трава вахты трехлистной</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Трава медуницы</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/407.html">Трава вереска</a> <br /> 7. Корни аралии <br /> 8. Трава подмаренника <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/376.html">Листья толокнянки</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 12.<a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a>. <br /> 13. Корни спаржи <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/226.html">Корни репешка</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 45 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления. Выполнен из сильнодействующих растений, улучшающих работу больных почек.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87158bc0683.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87158bc0683.jpg',
  ),
  267 => 
  array (
    'url' => '/catalog/57/product/267.html',
    'id' => '267',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f793c8e31b_sbor_32_b.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Листья шалфея</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/329.html">Плоды софоры</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Трава кипрея</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/408.html">Володушки трава</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html">Пастушья сумка трава</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Зимолюбка трава</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанка трава</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки прямостоячей</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 32-б <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 1 л кипятка, тепло укутать, настаивать 1 час, процедить. Спринцеваться и ставить тампон с настоем на ночь. <br />Биологически активная добавка к пище. Не является лекарством.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871593a3ece.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871593a3ece.jpg',
  ),
  252 => 
  array (
    'url' => '/catalog/48/product/252.html',
    'id' => '252',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f755f70522_sbor_19.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/215.html">Трава очанки</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/406.html">Вахты трава</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Сосны почки</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Укропа семя</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/365.html">Семена фенхеля</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/195.html">Крушины кора.</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 19 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления слизистой желудка и кишечника, усиливает его перистальтику, снижает кислотность.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87159b6e836.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87159b6e836.jpg',
  ),
  240 => 
  array (
    'url' => '/catalog/56/product/240.html',
    'id' => '240',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590888754d606_sbor_08.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/376.html">Листья толокнянки</a> <br /> 4. Можжевельника плоды <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Трава кипрея</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Трава горца почечуйного</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/414.html">Золотарника канадского трава</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/407.html">Вереска трава</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/408.html">Володушки трава</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 8 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация, остеопороз. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует снятию воспаления почек и почечных лоханок, отечность. Выводит шлаки, соли, песок. Нормализует работу почек.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715a8c028d.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715a8c028d.jpg',
  ),
  164 => 
  array (
    'url' => '/catalog/51/product/164.html',
    'id' => '164',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f6fd4ab4c29_bessmertnik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96724e7ac4_bessmertnik.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359d949d6c2__E6A0221.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359d9498d7b__E6A0219.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359d9498d7b__E6A0219.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359d949d6c2__E6A0221.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 40 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает желчегонным, мочегонным, спазмолитическим, противовоспалительным, противомикробным и седативным действиями. Усиливает секрецию желчи, желудочного и панкреатического сока. Улучшает химический состав желчи и разжижает ее. Налаживает деятельность желудочно-кишечного тракта и поджелудочной железы. Уменьшает содержание холестерина в крови. Применяется при холецистите, холангите, гепатите, дискинезии желчных путей, желчнокаменной болезни, при воспалении почек и мочеполовых органов, гастрите, колите. Чайный напиток.</p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку цветков залить 0,5 л кипятка, тепло укутать, настаивать 40 минут, процедить. Пить теплым по 0,5 стакана за 30 минут до еды.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715b4272f9.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8715b6670c1.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8715b8522bc.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8715bb0fc45.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8715bd17d79.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715b4272f9.jpg',
  ),
  285 => 
  array (
    'url' => '/catalog/68/product/285.html',
    'id' => '285',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f839ee5902_sbor_49.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Трава клевера <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/411.html">Листья ежевики</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Трава медуницы</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/204.html">Трава манжетки</a> <br /> 5. Трава розмарина <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/227.html">Корни родиолы розовой</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Трава земляники лесной </a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/415.html">Трава зопника колючего </a> <br /> 10. Плоды рябины <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> <br /> 12. Корни лабазника <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 49 <br /><br /><h3></h3> 19 <br /><br /><h3></h3> 23,5 <br /><br /><h3></h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Выполнен из растений, способствующих кроветворению. Повышает гемоглобин.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715c47b764.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715c47b764.jpg',
  ),
  284 => 
  array (
    'url' => '/catalog/67/product/284.html',
    'id' => '284',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f83503faa3_sbor_48.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/172.html">Трава вербены</a> <br /> 2. Трава лаванды <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Подорожник лист</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Трава череды</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки трехцв.</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины черной</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/428.html">Лист грецкого ореха</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html.html">Корни лопуха</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 11. Корни герани.<br /></p> <br /><br /><h3>Сбор</h3> 48 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Выполнен из сильнодействующих противогрибковых и бактерицидных растений.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Делать ванночки, компрессы и примочки на пораженные участи кожи.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715cc5626c.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715cc5626c.jpg',
  ),
  238 => 
  array (
    'url' => '/catalog/58/product/238.html',
    'id' => '238',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/58fdb519047f4_sbor_06.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Чабреца трава</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Душицы трава</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/207.html">Мать-и-мачехи листья</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/525.html">Эвкалипта листья</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/202.html">Липы цветки </a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Сосны почки</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/191.html">Коровяка цветки</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Алтея корни</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Девясила корни</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Солодки корни</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Кипрея узколистного трава</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/196.html">Лабазника вязолистного трава</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Фиалки трехцветной трава</a> <br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 6 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Ширина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует снятию воспаления, разжижает мокроту, очищает дыхательные пути. Отхаркивающее средство. </p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Мало кто из нас всерьез относится к обязательным ежегодным простудам – современный человек привык переносить сезонные ОРЗ на ногах, без отрыва от работы. Мы спасаемся быстрорастворимыми жаропонижающими порошками и не обращаем внимания на затянувшийся кашель. </p> <p>Однако обыкновенный и, казалось бы, совсем не опасный кашель легко перерастает в хронический бронхит, грозящий уже серьезными осложнениями и тяжелыми последствиями для здоровья. А между тем – существует проверенный способ не допустить такого неприятного развития событий, избавившись от кашля простым, надежным и даже приятным образом!</p> <p>Уникальный по своему составу лекарственный Сбор № 6, завариваемый и принимаемый в виде горячего, ароматного травяного питья, излечит любые виды кашля и избавит Вас даже от застарелого хронического бронхита. Целебные травы, входящие в его состав, способны справиться и астматическим бронхитом, и с затянувшейся простудой. </p> <p>Природным противовоспалительным эффектом, превосходящим многие химические препараты, обладают солодка, девясил и вероника, а эвкалипт, почки сосны и чабрец издавна славятся своим бактерицидным действием. </p> <p>Настоящими специалистами по борьбе с бронхитами можно считать такие травы, как коровяк, мальва, мать-и-мачеха, липа, мох исландский, корень алтея. Они обеспечат мягкое и эффективное разжижение и выведение скопившейся мокроты из бронхов. </p> <p>Солодка голая и корень алтея эффективно справятся с кашлевым рефлексом, работая как кодеин натурального происхождения, а чабрец, душица и липа окажут общеукрепляющее и успокоительное воздействие на организм. </p> <p>Простудный кашель, хронический или астматический бронхит легко, эффективно и вкусно способен излечить травяной Сбор № 6. Целебная сила российских трав заложена в природную формулу Вашего здоровья! </p> <p> </p> <p> </p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715d429693.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715d429693.jpg',
  ),
  163 => 
  array (
    'url' => '/catalog/51/product/163.html',
    'id' => '163',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f6fcf7c81aa_bereza.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/513772689117a__E6A9923.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5137726892856__E6A9921.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54f966d785f2e_bereza.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает противовоспалительным, антисептическим, мочегонным, желчегонным, спазмолитическим, ранозаживляющим, потогонным и др. действиями. Применяется при водянке, одышке, отеках различного происхождения, при расстройствах нервной системы, желтухе, атеросклерозе, заболеваниях почек и мочевого пузыря, ревматизме, гастрите, язве желудка и двенадцатиперстной кишки, кожных заболеваниях. Повышает работоспособность, регулирует водно-солевой обмен. Чайный напиток.<br />1 столовую ложку измельченных листьев залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">береза повислая, листья березы, березовые листья, береза</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку измельченных листьев залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715db9d44d.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8715de4dc36.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8715e0368e3.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715db9d44d.jpg',
  ),
  326 => 
  array (
    'url' => '/catalog/58/product/326.html',
    'id' => '326',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8a7e56aff_sbor_06_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/414.html">Трава золотарника</a> <br /> 4. Трава буквицы <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/207.html">Листья мать-и-мачехи</a> <br /> 6. Цветки девясила <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/191.html">Цветки коровяка</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/202.html">Соцветия липы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Почки сосны</a>.<br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Снимает воспаление дыхательных путей, разжижает мокроту. Отхаркивающее средство.</p> <p style="text-indent:-14.2pt"><span style="font-size:12pt;line-height:115%;font-family:\'Times New Roman\', serif"> Данный сбор обладает противовоспалительным, антибактериальным, отхаркивающим, успокаивающим и общеукрепляющим действиями. Рекомендуется при неосложненных заболеваниях верхних дыхательных путей (орз, орви, трахеит, ларинготрахеит, бронхит), сопровождающиеся кашлем. Особенно рекомендуется в детском возрасте при простудных заболеваниях, сопровождающихся сухим и влажным кашлем для активного разжижения мокроты при сухом кашле и для эвакуации обильной мокроты при влажном! Антибактериальные и противовоспалительные травы – чабрец, золотарник, почки сосны, девясил, мать-и-мачеха. Отхаркивающее действие оказывают чабрец, липа, коровяк, девясил, почки сосны. Девясил, душица, коровяк и липа обладают секретолитическим действием, активно разжижают мокроту и усиливают ее эвакуации из бронхов и трахеи. Чабрец и коровяк хорошо обволакивают воспаленную слизистую верхних дыхательных путей, что очень важно при частом сухом кашле! Успокаивающее и болеутоляющее действие дает душица, липа, чабрец. Девясил и почки сосны повышают сопротивляемость организма и улучшают обмен веществ во время болезненного процесса!</span></p> <p><br /></p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 1/2 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь. Детям до 1 года пить по 1 столовой ложке 4 раза в сутки, с 1 года до 2 лет - по 2 столовые ложки, с 3 до 6 лет - по 1/4 стакана, с 7 до 12 лет - по 1/3 стакана. </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715e7c8eb8.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715e7c8eb8.jpg',
  ),
  259 => 
  array (
    'url' => '/catalog/56/product/259.html',
    'id' => '259',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f778229051_sbor_26.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Трава зимолюбки</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Трава грушанки</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/222.html">Трава почечного чая</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/414.html">Трава золотарника</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Лист берёзы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/376.html">Листья толокнянки</a> <br /> 10. Листья петрушки дикой <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Почки сосны</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/365.html">Плоды фенхеля</a> <br /> 12. Корни змеевика <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/405.html">Корни бадана </a><br /></p> <br /><br /><h3>Сбор</h3> 26 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления всех органов мочеполовой системы, выводит песок, укрепляет мышцы мочевого пузыря.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715efc4a77.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715efc4a77.jpg',
  ),
  257 => 
  array (
    'url' => '/catalog/66/product/257.html',
    'id' => '257',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7729071e7_sbor_24.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/207.html">Листья мать-и-мачехи</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/219.html">Трава пол-палы</a> <br /> 4. Розмарин сушеный <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский </a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/200.html">Семена льна</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/415.html"> Зопник клубноносный трава </a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html"> Золототысячник трава</a> <br /> 10. Солодка трава <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> <br /> 12. Можжевельник плоды <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья берёзы</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/329.html">Плоды софоры</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 17. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 18. <a class="no-link" href="http://greenph.ru/catalog/51/product/205.html">Корни марены красильной</a> <br /> 19. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки прямостоячей</a>.<br /></p> <br /><br /><h3>Сбор</h3> 24 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует рассасыванию узлов и уплотнений щитовидной железы, нормализует ее функцию. Выводит из организма элементы радиации .</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Применяется одновременно с №32-а или №54-а, по показаниям.Эндокринные заболевания чаще всего бывают связаны с нарушением функций щитовидной железы и становятся настоящей пыткой для их обладателей: сердцебиение, повышенная возбудимость, потливость, раздражительность и бессонница – вот неполный список симптомов, серьезно снижающих качество жизни больных. Традиционная лекарственная терапия не всегда уделяет должное внимание устранению этих неприятных проявлений, считая их неизбежным злом – побочным эффектом серьезной болезни. Но кто из нас готов примириться с таким удручающим самочувствием?... С появлением на аптечных прилавках Лекарственного Сбора №24, состоящего исключительно из натуральных компонентов – трав и растений, известных своими уникальными лечебными свойствами, - в этом больше нет нужды. Сбор способствует рассасыванию узлов и уплотнений в щитовидной железе, восстанавливая её нормальную работу, выводит из организма элементы радиации. Ежедневно принимая Лекарственный Сбор №24 не менее 2-3 месяцев, Вы почувствуете, как болезнь отступает, возвращая Вам Вашу привычную жизнь и здоровье. Сбор №24 – сила самой Природы на Вашей стороне!</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. После приема настоя - полоскать полость рта. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715f78571f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715f78571f.jpg',
  ),
  292 => 
  array (
    'url' => '/catalog/58/product/292.html',
    'id' => '292',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f87198bb17_sbor_57.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Трава медуницы</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html">Пастушья сумка</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 6. Плоды можжевельника <br /> 7. Цветки девясила <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский</a> <br /> 9. Почки тополя <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/386.html">Почки березы </a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Корни алтея</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/365.html">Плоды фенхеля</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки.</a><br /></p> <br /><br /><h3>Сбор</h3> 57 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает бактерицидным, противовоспалительным, отхаркивающим, иммуномодулирующим свойствами. Также для профилактики лиц, контактирующих с больными.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней....</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8715ff688fb.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8715ff688fb.jpg',
  ),
  288 => 
  array (
    'url' => '/catalog/58/product/288.html',
    'id' => '288',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f85e7409f9_sbor_52.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/207.html">Листья мать-и-мачехи</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/525.html">Листья эвкалипта</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/191.html">Цветки коровяка</a> <br /> 9. Цветки душицы <br /> 10. Цветки лабазника <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Почки сосны</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Корни алтея <br /></a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 52 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления. Бронхолитический. Разжижает мокроту. Снимает кашель.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87160735c34.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87160735c34.jpg',
  ),
  236 => 
  array (
    'url' => '/catalog/57/product/236.html',
    'id' => '236',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/58fdb4583450c_sbor_04_b.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Трава череды</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки трехцветной</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/172.html">Трава вербены</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 7. Почки тополя черного <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/436.html">Плоды черёмухи </a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/180.html">Кора дуба</a> <br /> 10. Кора астрагала <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/416.html">Кора ивы</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/214.html">Кора осины</a> <br /> 13. Корни герани луг. <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 4б <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Эффективен при грибковых заболеваниях, трихомонадном кольпите, молочнице. Снимает воспаление.</p> <br /><h2>Способ применения</h2> <p>2 столовые ложки сбора залить 1 л кипятка, тепло укутать, настаивать 1 час, процедить. Спринцеваться теплым настоем утром и вечером (0,5 л), можно делать ванночки и тампоны на ночь. <br />Рассчитан на курс применения - 15 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87160f04260.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87160f04260.jpg',
  ),
  286 => 
  array (
    'url' => '/catalog/57/product/286.html',
    'id' => '286',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f83ca150ac_sbor_50.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Трава герани кроваво-красной</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/196.html">Трава лабазника</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/172.html">Трава вербены</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/208.html">Трава мелиссы</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 6. Цветки акации белой <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Трава горца птичьего</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Трава пижмы</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины черной</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/226.html">Корни репешка</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 16. Плоды калины <br /> 17. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html">Трава пастушьей сумки</a> <br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 50 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует нормализации работы желез внутренней секреции, снимает воспаления. Устраняет боли при менструации.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871616d1542.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871616d1542.jpg',
  ),
  235 => 
  array (
    'url' => '/catalog/57/product/235.html',
    'id' => '235',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/58fdb420e9b30_sbor_04_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/436.html">Плоды черёмухи</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/525.html">Листья эвкалипта</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Листья крапивы</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 7. Почки тополя черного <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Почки сосны</a> <br /> 9. Почки вербы <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/329.html">Плоды софоры</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/214.html">Кора осины</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/469.html">Кора калины</a> <br /><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Сбор</h3> 4а <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует заживлению эрозии, снимает воспаление женских половых органов.</p> <br /><h2>Способ применения</h2> <p>2 столовые ложки сбора залить 1 л кипятка, тепло укутать, настаивать 1 час, процедить. Спринцеваться теплым настоем утром и вечером (0,5 л), можно делать ванночки и тампоны на ночь.<br />Рассчитан на курс применения - 15 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87161eac19d.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87161eac19d.jpg',
  ),
  234 => 
  array (
    'url' => '/catalog/57/product/234.html',
    'id' => '234',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/58fdb3e49b9b0_sbor_04.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Трава манжетки <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 4. Цветки календулы <br /> 5. Зимолюбки трава <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 7. Розмарин сушеный <br /> 8. Калины плоды <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/427.html">Ольхи соплодия </a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/207.html">Листья мать-и-мачехи</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Ортилии однобокой трава (Боровая матка)</a> <br /> 13. Касатика тонколистого корни <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Мята перечная листья</a>. <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/180.html">Кора дуба</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 4 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления яичников, матки, шейки матки. Избавляет от Грибковых заболеваний трихомонадного кольпита, молочницы. Излечивает эрозию.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Женское здоровье – предмет особенной заботы, требующий внимательного и деликатного подхода. К сожалению, больше половины российских женщин на разных этапах своей жизни сталкиваются с такими диагнозами, как: «аднексит» (что означает воспаление яичников), «эндометрит» (воспаление матки) или «эрозия шейки матки». Эти гинекологические болезни легко возникают при инфекциях, переохлаждениях и как осложнения после оперативных вмешательств - и часто сопровождают нас потом долгие годы, переходя в хроническую форму. Именно из-за такой широкой распространенности подобных заболеваний многие женщины считают их чем-то и вовсе не требующим лечения, за что нередко расплачиваются бесплодием и другими серьезными проблемами репродуктивной системы. </p> <p>Уникальный лекарственный Сбор №4 призван бережно и деликатно позаботится о женском здоровье, избежав при этом долгих, неприятных и зачастую бесцеремонных гинекологических процедур, предлагаемых консервативной медициной. Приятный натуральный вкус лечебного травяного настоя не вызывает никаких ассоциаций с больницей и медикаментами – а между тем, растения, входящие в его состав, эффективно и действенно излечивают весь комплекс заболеваний женской половой сферы. </p> <p>Сильнейшим бактерицидным и противомикробным эффектом обладают чабрец, соплодия ольхи, календула, герань и лаванда, а известные своими противовоспалительными свойствами ромашка и побеги розмарина – незаменимые природные помощники при непроходимости маточных труб, кольпитах и вагинитах. </p> <p>Есть в составе сбора и противоопухолевые травы, способные рассасывать уплотнения, и «боровая матка», улучшающая работу репродуктивной системы в целом. Корни касатика и зимолюбка естественным образом отрегулируют менструальный цикл, а манжетка и герань окажут кровоостанавливающее воздействие, если это необходимо.</p> <p>Сбор №4 – это мощный лечебно-профилактический комплекс целебных трав, эффективно заботящийся о женском здоровье так бережно и нежно, как это умеет только Природа!</p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс применения - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871629533fe.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871629533fe.jpg',
  ),
  250 => 
  array (
    'url' => '/catalog/66/product/250.html',
    'id' => '250',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f74efea57f_sbor_17.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/173.html">Трава галеги</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/378.html">Трава сушеницы топяной</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/432.html">Стевии листья </a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/406.html">Вахта трехлистная трава</a> <br /> 7. Черника плоды <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/435.html">Фасоль створки</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/200.html">Семена льна</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/329.html">Плоды софоры</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/174.html">Листья гинкго билоба</a> <br /> 12. Аралии корни <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Алтея корни</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 17 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Выполнен из растений, нормализующих функцию железы, вырабатывающей инсулин. снижает наличие сахара в крови.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Одним из наиболее распространенных и трудноизлечимых заболеваний современности остается сахарный диабет. Чаще всего болезнь проявляется постоянной жаждой, частым и обильным мочеиспусканием, общей слабостью, но коварство её состоит в возможном бессимптомном протекании. Поэтому так важно проходить регулярное медицинское обследование, неизменно включающее в себя анализ крови на уровень содержания сахара. И если по результатам исследования доктор диагностировал у Вас сахарный диабет – не спешите прощаться с привычным качеством жизни. Несложные рекомендации по диетическому питанию, огромный выбор продуктов без сахара, имеющийся сегодня в любом супермаркете и поддерживающая терапия помогут вам справиться с болезнью. Природные лекарственные компоненты, содержащиеся в Травяном Сборе №17, комплексно воздействуют на причины и симптомы сахарного диабета, восстанавливая правильный обмен веществ. Софора японская и трава репешка значительно улучшают функциональное состояние поджелудочной железы. Совершенно уникальным свойством обладают корни цикория: они содержат природный инулин – вещество, аналогичное инсулину, в норме вырабатываемому поджелудочной железой человека. А ведь именно инсулиновая недостаточность является первопричиной сахарного диабета! Травы галега и сушеница топяная, плоды черники и корни аралии эффективно понижают уровень сахара в крови, а листья вахты трёхлистной, золототысячник, корень лопуха, алтея и створки фасоли помогают наладить пищеварение и нормализуют обмен веществ в организме в целом. Листья гингко–билоба улучшают питание головного мозга кислородом и замедляют процессы диабетических изменений в сетчатке глаз, тем самым препятствуя развитию такого серьезного осложнения, как диабетическая ангиопатия. Содержащее полиненасыщенные жирные кислоты, семя льна обладает выраженными противосклеротическими свойствами и высокой био-активностью, что гарантирует максимальную эффективность лечебного воздействия. Систематическое, регулярное применение лекарственного Сбора №17 поможет Вам значительно улучшить самочувствие. Чашка ароматного травяного настоя и обязательный контроль уровня сахара в крови - вот единственные ежедневные ритуалы, по которым Вы сумеете заметить присутствие в Вашей жизни сахарного диабета. Сбор №17 - не позволит Вашей болезни контролировать Вашу жизнь!</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716332939a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716332939a.jpg',
  ),
  233 => 
  array (
    'url' => '/catalog/56/product/233.html',
    'id' => '233',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/58fda879d6776_sbor_03.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/219.html">Трава пол-палы</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/376.html">Листья толокнянки</a> <br /> 5. Петрушки посевной трава <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/414.html">Золотарника канадского трава</a> <br /> 8. Моркови плоды порошок <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a> <br /> 10. Пырея корни <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/218.html">Корни подсолнечника</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/205.html">Корни марены красильной</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Укропа пахучего плоды </a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>ТУ</h3> 9197-002-0140070322-2011 <br /><br /><h3>Сбор</h3> 3 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, растворяет камни, выводит шлаки, песок и соли из организма. Устраняет боль в суставах.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Болезни обмена веществ – настоящий бич современного общества. Суматошный ритм жизни не оставляет нам ни сил, ни времени позаботиться о своем теле, остановиться, отдохнуть и сделать глоток чистой, не напичканной химикатами и красителями воды… </p> <p>Как итог - одним из наиболее часто встречаемых заболеваний, связанных с нарушением обмена веществ, сегодня является так называемая «мочекаменная болезнь». Отложения нерастворимых солей (чаще всего уратных, фосфатных и оксолатных) в почках и мочевом пузыре приводят к образованию конкрементов – камней, мешающих нормальной, здоровой работе организма. Нарушенный минерально-солевой обмен ощутимо снижает качество нашей жизни, осложняясь отеками, острыми и изматывающими хроническими болями в области поясницы. </p> <p>Там, где традиционная медицина зачастую пасует, предлагая либо длительное и малоэффективное медикаментозное лечение, либо радикальные и потому пугающие методы, фитотерапия готова предложить мягкую, щадящую, но при этом очень действенную альтернативу. </p> <p>Травяной сбор №3 – это скорая и долговременная помощь Вашему организму в борьбе с воспалением мочевыводящих протоков. При верном соблюдении сроков и режима приема этого натурального, ароматного травяного настоя, Вы можете быть совершенно уверены, что уникальное сочетание лекарственных растений в его основе поможет Вам победить недуг. Марена красильная, корни подсолнечника, морковь дикая ,пол-пала и корни шиповника легко и естественно растворят и выведут песок и камни из почек и мочевого пузыря. Кроме того, эти травы помогут раз и навсегда отрегулировать водно-солевой баланс Вашего организма. Толокнянка, золотарник и хвощ, обладающие мощным бактерицидным эффектом, снимут боли и воспаления, а брусника, кукурузные рыльца и спорыш широко известны своим мочегонным действием. Золотарник укрепит стенки мочевого пузыря, избавив Вас от проблем в будущем, завершая комплексное лечебно-профилактическое воздействие Сбора №3. </p> <p>Травяной сбор №3 – это эффективное, безопасное и естественное решение Ваших самых деликатных проблем!</p> <p> </p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Во время приема сбора пить чистую воду до 2 л. в день. После приема настоя полоскать рот. <br />Рассчитан на курс приема - 30 дней</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716427549b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716427549b.jpg',
  ),
  251 => 
  array (
    'url' => '/catalog/62/product/251.html',
    'id' => '251',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f752829b7a_sbor_18.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/407.html">Вереска трава </a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки трехцв.</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Трава череды</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/376.html">Трава толокнянки</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава </a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/428.html">Грецкого ореха лист </a> <br /> 10. Пырея корни <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 14. Касатика корни.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 18 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует улучшению обмена веществ в организме. Нормализует систему очищения крови от ядов и шлаков. Применяется при кожных заболеваниях (аллергия, нейродермиты, зуд, сыпь, экзема, угревая сыпь).</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Поэтическое утверждение «глаза – зеркало души» применительно к медицине справедливо будет перефразировать в аксиому о том, что состояние нашей кожи буквально отражает состояние нашего организма в целом. Чистая, гладкая, светящаяся здоровьем кожа – мечта миллионов людей, на которой наживается косметическая индустрия, предлагая все новые чудодейственные крема и лосьоны в эффектных упаковках. Мы забываем, что красота – начинается изнутри, и не только в высоком переносном смысле, но и в самом буквальном! Красивая кожа без угрей, высыпаний, дерматитов и иных изъянов бывает только у здоровых людей, бережно относящихся к своему организму и заботящихся о правильном обмене веществ. Дорогостоящие крема и маски воздействуют на кожу извне, частично устраняя внешние дефекты, но не причину плохого состояния кожи. Все кожные заболевания, такие как дерматиты, нейродермиты, экзема, аллергическая и угревая сыпь, - это всегда симптомы заболеваний обмена веществ в организме. Очистить кровь от ядов, шлаков и токсинов, восстановить правильный обмен веществ и нормализовать работу всех внутренних систем – задача, которую можно решить только изнутри и только при помощи натуральных, безопасных средств природного происхождения. Лекарственный Сбор №18 уверенно и эффективно справляется с этой задачей: в его состав входят тщательно отобранные российские травы, обладающие уникальными лечебными свойствами. Мощное кровоочистительное и антибактериальное воздействие на организм оказывают вереск, корни касатика и листья грушанки. Череда, фиалка трёхцветная, широко применяемая в косметологии, обладают выраженным противоаллергическим эффектом, используется для лечения патологических кожных процессов. Кроме того, череда эффективно очищает кожные покровы при любых видах высыпаний. Для активного выведения токсинов и шлаков из организма в сбор добавлены листья брусники, толокнянки и спорыш, хорошо известные своими мочегонными свойствами. Нормализуют обмен веществ корни цикория, одуванчика, стальника. Травяной Сбор №18 заслуженно пользуется высоким спросом среди молодежи, нередко страдающей от последствий гормональных изменений, предательски отражающихся на коже лица, но травы, входящие в его состав, также эффективно борются с любыми другими несовершенствами кожи. Сбор №18 – это натуральный эликсир красоты, созданный самой природой, чтобы заставить Вашу кожу сиять!</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87164e1ae25.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87164e1ae25.jpg',
  ),
  245 => 
  array (
    'url' => '/catalog/49/product/245.html',
    'id' => '245',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8678bd85b_sbor_54_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/329.html">Плоды софоры</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герани трава</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/193.html">Корни красной щетки</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/190.html">Корни копеечника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 7. Змеевика корни <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/174.html">Листья гинкго билоба</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 10. Лабазника корни <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/405.html">Бадана корни.</a><br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Сбор</h3> 54-а <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует рассасыванию узлов и новообразований любого происхождения. Уничтожает опухолевые клетки. </p> <br /><h2>Способ применения</h2> <p>Содержимое пакета залить 2,5 л водки, настоять 2 недели в темном месте, периодически взбалтывая, процедить. Принимать по 1 столовой ложке 4 раза в день за 30 минут до еды, четвертый раз - перед сном.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871655e874c.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871655e874c.jpg',
  ),
  232 => 
  array (
    'url' => '/catalog/48/product/232.html',
    'id' => '232',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/58fda81f1fa35_sbor_02.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/435.html">Створки фасоли</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/329.html">Плоды софоры</a> <br /> 3. Топинамбур пищевой сушеный <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 5. Черники плоды <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/173.html">Трава галеги</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/406.html">Вахты трехлистной трава</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/415.html">Зопника клубненосного трава</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 12. Аралии корни <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила высокого</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>ТУ</h3> 9197-002-0140070322-2011 <br /><br /><h3>Сбор</h3> 2 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Снимает воспаление и нормализует функцию поджелудочной железы, рассасывает ее уплотнение. Способствует выработке панкреатина, необходимого для пищеварения.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Воспаление поджелудочной железы, при котором происходит перекрытие выделяющих пищеварительные ферменты протоков – это сложное наименование отнюдь не редкой и экзотической болезни, а хорошо знакомый большинству из нас, самый обыкновенный, но оттого не менее ужасный панкреатит. </p> <p>Острая форма панкреатита заставляет бежать на прием к доктору даже самых терпеливых пациентов – сильные, мучительные боли в подреберье, вздутие живота, спазмы, способны отравить жизнь любому человеку. Хроническая стадия заболевания панкреатитом превращает нашу жизнь в череду обострений и ремиссий, сопровождаемую приемами дорогостоящих и не слишком эффективных медикаментов. Как правило, консервативная терапия, назначаемая врачами, сводится к приему тех ферментов, которые уже не в состоянии вырабатывать в нужных количествах наша измученная, воспаленная поджелудочная железа. </p> <p>Если же Вы ищете не временного облегчения, а комплексного оздоровительного эффекта – натуральный травяной Сбор №2 станет наилучшим выбором, за который Ваш организм непременно скажет Вам «спасибо».</p> <p>Нормализация моторики и секреторной функции поджелудочной железы, снятие воспалительного и болевого синдромов, рассасывание уплотнений и общеукрепляющее воздействие на пищеварительную систему – Сбор №2 составлен из уникальных по своим целебным свойствам трав!</p> <p>Золотарник, цикорий ,вахта трехлистная и репешок обладают сильно-выраженным противовоспалительным и бактерицидным действием, галега, топинамбур и зопник клубоносный содержат витамины группы В, рутин ,цинк и фосфор, улучшающие секреторную функции поджелудочной железы. Кроме того, эти травы содержат природный инсулин, что помогает воспаленному органу выполнять свою функцию по снижению уровня сахара в крови.</p> <p>Створки фасоли и вахта трехлистная регулируют обмен веществ и улучшают аппетит, а софора японская снимает общую интоксикацию организма, повышая его сопротивляемость, стимулируя собственные защитные механизмы. Лист брусники и корень лопуха за счет своего мочегонного действия выводят токсины и улучшают обменные процессы в организме. </p> <p>Аралия – это мощный природный тонизирующий комплекс, качественно улучшающий общее состояние, а репешок и цикорий обладают мягким, но действенным желчегонным эффектом, регулируя процесс пищеварения. </p> <p>Сбор №2 – это лучшие лечебные травы, грамотно подобранные специалистами по фитотерапии так, чтобы максимально бережно и эффективно наладить работу Вашей поджелудочной железы. Это природная гармония Вашего организма на долгие годы!</p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре <br />раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87165dc1c0a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87165dc1c0a.jpg',
  ),
  175 => 
  array (
    'url' => '/catalog/47/product/175.html',
    'id' => '175',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54c15b1f45785_sbor_68a.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c644cf5f8ff_sbor_68a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 4. Трава одуванчика <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Трава крапивы</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/525.html">Листья эвкалипта</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Цветки пижмы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/433.html">Семена тыквы</a> <br /> 10. Семена моркови дикой <br /> 11. Хвоя пихты <br /> 12. Кора пихты.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1><br /></h1> <h3> <span style="font-weight:normal">Выполнен из растений, губительно влияющих на глистных паразитов. Сбор обладает мощным глистогонным действием. Применяется при аскаридозе, энтеробиозе, при заражении ленточными паразитами (лентецы, цистоды). Рекомендуется для лечения и профилактики в детском и взрослом возрасте, как при заражении, подтвержденным лабораторными анализами, так и при явно выраженных симптомах, особенно при наличии в доме животных. В состав сбора входит целый комплекс растений, обладающих сильным губительным действием на любые формы глистов, как взрослых особей, так и развивающихся. Цикорий, чабрец, эвкалипт, пижма, семена тыквы обладают сильными глистогонными свойствами. Одуванчик и золототысячник, семена дикой моркови усиливают перистальтику кишечника для эвакуации каловых масс с погибшими особями и так же оказывают глистогонный эффект. Эвкалипт, пижма, хвоя и кора пихты обладают мощным бактерицидным и антисептическим действием. Крапива, одуванчик, береза улучшают обменные процессы, обладают мочегонным действием, выводят токсические вещества и продукты жизнедеятельности паразитов, усиливают иммунитет. </span> <br /> </h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 1/2 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь.<br /><span style="font-weight:normal">Детям с 2 до 4 лет пить по 1/5 стакана, с 5 до 7 лет - по 1/4 стакана, с 8 до 12 лет - по 1/3 стакана</span><span style="font-weight:normal">.</span><span style="font-weight:normal"><br /></span><span style="font-weight:normal">Сбор для детского возраста принимается по схеме: 3 дня приема, 3 дня перерыв и так 3 курса соответственно детской дозировки по возрасту. Необходимо в эти дни делать очистительные клизмы с английской солью (магния сульфат). Через две недели повторить данный курс. Всего - 3 курса.</span></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871664dcf62.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871664dcf62.jpg',
  ),
  231 => 
  array (
    'url' => '/catalog/48/product/231.html',
    'id' => '231',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/58c1269ae1b98_sbor_01.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицыа&gt; <br /> 2. </a><a class="no-link" href="http://greenph.ru/catalog/51/product/378.html">Трава сушеницы топяной</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Листья подорожника</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя продырявленного</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/200.html">Семена льна посевного</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила высокого</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 10. Корни змеевика <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Корни алтея</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/405.html">Корни бадана</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 1 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор № 1 При язве желудка и двенадцатиперстной кишки</h1> <p>Язва желудка и двенадцатиперстной кишки – самое распространенное заболевания желудочно-кишечного тракта и органов пищеварения. Огромная часть населения нашей планеты страдает от этого недуга, встретиться она может не зависимо от того сколько вам лет и какого вы пола, однако установлено, что чаще всего, это мужчины в возрасте 30 - 40 лет. В основном язвенная болезнь является осложнением воспаления слизистой оболочки желудка или кишечника. Основными симптомами болезни являются:</p> <ul type="disc"> <li style="" line-height:150>боль в верхней части живота (особенно на голодный желудок), которая стихает через несколько минут после приема пищи;</li> <li style="" line-height:150>изжога, тяжесть, вздутие, тошнота, рвота после еды;</li> <li style="" line-height:150>снижение аппетита, а в следствие чего и веса больного. </li> </ul> <p>Главным в лечении этого заболевания является строгое соблюдение режима и правил питания, а так же наставлений врача. Отличным профилактическим и лечебным средством является сбор №1 при язве желудка и двенадцатиперстной кишки, купить его вы сможете у нас на сайте или связавшись с нами по телефону.</p> <h3>Сбор № 1 При язве желудка и двенадцатиперстной кишки применение</h3> <p>Сбор № 1 при язве желудка и двенадцатиперстной кишки благоприятно влияет на органы пищеварения, способствует устранению агрессивной кислотной среды, ускоряет процесс заживления ран, уменьшает секрецию желудочного сока. </p> <p>В состав сбора входят:</p> <ul type="disc"> <li style="" line-height:150> <a href="http://www.travy-kubani.ru/catalog/51/product/181.html">Трава душицы </a> – улучшает аппетит, поднимает тонус организма, успокаивает ЦНС, снимает боль, способствует ускоренному заживлению ран; </li> <li style="" line-height:150> <a href="http://www.travy-kubani.ru/catalog/51/product/378.html">Трава сушеницы топяной</a> – усиливает перистальтику кишечника, ускоряет репарацию и регенерацию поверхностей ран и язв;</li> <li style="" line-height:150> <a href="http://http/www.travy-kubani.ru/catalog/51/product/373.html">Трава тысячелистника</a> – восстанавливает правильный обмен веществ, улучшает аппетит, ускоряет свертываемость крови, улучшает пищеварение, снимает боль;</li> <li style="" line-height:150> <a href="http://www.travy-kubani.ru/catalog/51/product/217.html">Листья подорожника</a> – снимает воспаление, ускоряет заживление ран, очищает кровь, обезболивает, а так же является прекрасным антисептическим средством;</li> <li style="" line-height:150> <a href="http://http/www.travy-kubani.ru/catalog/51/product/186.html">Трава золототысячника</a> – обладает прекрасным обезболивающим, антисептическим, дезинфицирующим, противовоспалительным действием. Улучшает аппетит и пищеварение в целом, укрепляет организм;</li> <li style="" line-height:150> <a href="http://www.travy-kubani.ru/catalog/51/product/185.html">Трава зверобоя продырявленного</a> – снимает воспаление, укрепляет кишечник, поднимает настроение, нормализует стул;</li> <li style="" line-height:150> <a href="http://www.travy-kubani.ru/catalog/51/product/200.html">Семена льна посевного</a> – обладает обволакивающими свойствами, снимает раздражение и воспаление в желудке и кишечнике, усиливает перистальтику;</li> <li style="" line-height:150> <a href="http://www.travy-kubani.ru/catalog/51/product/177.html">Корни девясила высокого</a> – улучшают аппетит, уменьшают секрецию желудочного сока, снимают воспаление;</li> <li style="" line-height:150> <a href="http://www.travy-kubani.ru/catalog/51/product/188.html">Корни калгана</a> – приводит в норму работу ЦНС, способствует заживлению ран, снимает воспаление и останавливает кровотечения, улучшает работу пищеварительной системы в целом;</li> <li style="" line-height:150>Корни змеевика – устраняет кровотечения, обладает хорошим вяжущим, противогнилостным и противовоспалительным действием, снижает кровяное давление и повышает иммунитет;</li> <li style="" line-height:150>Корни алтея – снимает раздражение, обволакивает слизистую оболочку, восстанавливает поврежденные ткани и увеличивает их регенерацию;</li> <li style="" line-height:150>Корни бадана – имеют ярко выраженное антимикробное действие, помогают при диарее, останавливают кровотечения и снимают воспаление. </li> </ul> <h3>Сбор № 1 При язве желудка и двенадцатиперстной кишки рецепт</h3> <p>1 столовая ложка сбора при язве желудка и двенадцатиперстной кишки на пол литра кипятка. Залить в термос и настоять 1 час, процедить. Употреблять настой теплым, по половине стакана за пол часа до еды трижды и четвертый раз на ночь. </p> <p>Курс лечения – 1 месяц.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>По статистике, каждый третий россиянин страдает заболеваниями желудочно-кишечного тракта. Современный ритм жизни, постоянные стрессы, перекусы «всухомятку», и как результат - гастриты, язвенные болезни желудка и 12-типерстной кишки, колиты различной этиологии становятся нашими постоянными спутниками. Острые боли в животе, в подреберье, нарушения пищеварения, тяжесть и вздутие – эти хорошо знакомые многим симптомы вынуждают нас принимать горы лекарств, охотно назначаемых врачами. Но таблетки приносят лишь временное облегчение, и сегодня многие гастроэнтерологи готовы признать, что их действие обычно заканчивается вместе с их приемом. Болезнь переходит в хронику, и вот уже наша жизнь подчинена расписанию сезонных обострений, а в бюджет заложены тысячи рублей на дорогостоящие препараты… А, между тем, выход есть.</p> <p>Современная медицина широко использует веками накопленный в народе опыт лечения травами, совмещая старинные знания о целебных свойствах растений – с последними научными разработками в фитологии. Мы слишком привыкли доверять продуктам химической промышленности – питаться ими, умываться, мыть наш Дом. И лечимся мы тоже ими, забывая, что иногда побочные эффекты оказываются сильнее лечебных.<br /><br /></p> <p>Травяные лекарственные сборы, созданные специалистами, - это самый безопасный и совершенно натуральный способ восстановить здоровье своего желудка. Смесь целебных российских трав составлена так, чтобы комплексно воздействовать на весь организм, помогая ему преодолеть недуг. Желудочный сбор №1 – это то, что доктора сегодня рекомендуют своим друзьям!<br /><br /></p> <p>Целебный отвар мгновенно снимет воспаление слизистой оболочки желудка, избавит от мучительных болей в животе, заживит язвы и эрозии любого происхождения.<br style="" mso-special-character:line-break /><br /></p> <p>Тысячелистник, сушеница и корень алтея обладают поистине чудотворным исцеляющим эффектом, в комплексе усиливая и дополняя лечебные свойства друг друга. Настой из семени льна издавна известен своей способностью обволакивать стенки желудка, создавая защитную оболочку для раздраженной, измученной болезнью слизистой. Защитные свойства семени льна позволяют максимально эффективно работать целебным компонентам заживляющих трав. Таких, как полынь, высоко ценимая медиками за природное умение затягивать самые обширные язвы, и подорожник – с детства памятный нам всем как лучший способ вылечить ссадину или порез.<br style="" mso-special-character:line-break /><br /></p> <p>Золототысячник естественным образом помогает наладить работу кишечника, одновременно снижая уровень кислотности в желудке и тем самым предотвращая образование новых эрозий и язв.<br /><br /></p> <p>Корень Калган обладает уникальными антисептическими и общеукрепляющими свойствами. Душица, сушеница и полынь оказывают успокаивающее воздействие на нашу нервную систему - ведь заболевания желудочно-кишечного тракта часто носят психосоматический характер и потому обостряются на фоне сложных и стрессовых жизненных ситуаций.<br /><br /></p> <p>Девясил славится своим мощным восстановительным и заживляющим воздействием на слизистые оболочки органов пищеварения. Знаменитый зверобой обладает целым рядом целебных свойств, помогающих улучшить аппетит и укрепить иммунную систему организма. Корень змеевика известен в медицине своей ярко-выраженной противоопухолевой направленностью и не позволяет заболеваниям пищеварительной системы перерасти в онкологические.<br /><br /></p> <p>Такое комплексное, грамотное сочетание целебных трав и корений, входящих в состав желудочного сбора № 1, помогает излечивать как острые, так и хронические заболевания органов желудочно-кишечного тракта. Гастриты, язвенные болезни желудка и 12-типерстной кишки, колиты, заболевания печени и поджелудочной железы, отравляющие нашу жизнь, больше не приговор. Природная исцеляющая сила российских трав поможет естественным образом восстановить пошатнувшееся здоровье, и навсегда забыть о мучительных болях и дорогостоящих лекарствах.<br style="" mso-special-character:line-break /><br /></p> <p>Желудочный сбор № 1 легко заваривать и принимать, а его исцеляющий эффект Вы почувствуете уже после первой чашки ароматного травяного настоя. Желудочный сбор №1 – это то, что рекомендуют друзьям. </p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87166c673a3.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87166c673a3.jpg',
  ),
  389 => 
  array (
    'url' => '/catalog/55/product/389.html',
    'id' => '389',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b9d32ce82_DSC_3294.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2bc2dcd3a9_2cvetochnii.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ГОСТ</h3> Р 54644-2011 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед и продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Мед с богатейшей палитрой цветов, с разнообразным ароматом и вкусом от светлого-прозрачного до темно-желтого или коричневого. Собирается с множества цветковых растений, иногда носит название мед с разнотравья. За многообразие вкусов и запахов любим и пользуется устойчивым спросом, имеет противомикробное и противовоспалительное действие, обладает успокаивающим действием на нервную систему.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871673a19bb.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871673a19bb.jpg',
  ),
  159 => 
  array (
    'url' => '/catalog/51/product/159.html',
    'id' => '159',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54e1cf533dffc_air.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f96488bd5e1_air.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359d364b51b__E6A0044.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359d3648e0b__E6A0040.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359d3648e0b__E6A0040.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359d364b51b__E6A0044.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Аир болотный (корни)</h1> <p>Аир болотный – высокое, многолетнее, прибрежное растение семейства Аирные с острыми длинными листьями (до 1 м.). Встречается на болотистых берегах рек и озер северного полушария. Народные названия аира – явер, татарское зелье, татарская трава, сабельник. Родиной растения является Индия и Китай, в приданиях говорится, что именно татары завезли его оттуда. Вне родины растение размножается вегетативно, т.е. корнями, поскольку у нас нет насекомых, способных его опылить. Как лекарственное сырье употребляется корень болотного аира, иногда листья. Корневище сабельника толстое, ползучее и ветвистое, с приятным, специфическим запахом. Надземная его часть имеет зеленоватый окрас, подземная – красный, внутри – белый. Заготовка сырья происходит весной или осенью.</p> <h3>Аир болотный (корни) полезные свойства. </h3> <p>С прадавних времен корень болотного аира считался универсальным лечебным средством. Он имеет множество полезных, человеческому организму веществ и минералов:</p> <ul type="disc"> <li style="" line-height:150>эфирное масло;</li> <li style="" line-height:150>гликозиды и алкалоиды;</li> <li style="" line-height:150>дубильные вещества и горечи;</li> <li style="" line-height:150>кислоты: аскорбиновая, акоровая, пальмитиновая;</li> <li style="" line-height:150>различные витамины и йод.</li> </ul> <p>Корни болотного аира оказывают: болеутоляющее, спазмолитическое, антисептическое, ранозаживляющее, успокаивающее, тонизирующее, отхаркивающее, жаропонижающее, моче- и потогонное действие, кроме всего прочего корневища аира улучшают аппетит и процессы пищеварения в целом, усиливают секрецию желудочного сока. </p> <h3>Аир болотный (корни) применение.</h3> <p>Корни аира болотного с давних времен использовали многие медицины мира. На его основе готовят настойки на водке, ванны, отвары, порошки и настои, которые широко используются и применяются для борьбы с:</p> <ul type="disc"> <li style="" line-height:150>различными болезнями почек, печени, желчного пузыря и желчевыводящих протоков;</li> <li style="" line-height:150>бронхиальной астмой и бронхитом;</li> <li style="" line-height:150>плевритом, пневмонией и туберкулезом легких;</li> <li style="" line-height:150>заболеваниями желудка: язвой, повышенной кислотностью, изжогой, отравлением;</li> <li style="" line-height:150>гниющими ранами, язвами и порезами;</li> <li style="" line-height:150>нарушениями в работе ЦНС: невростией, судорогами, истерией, психическими расстройствами;</li> <li style="" line-height:150>ангиной, гриппом и другими вирусными заболеваниями;</li> <li style="" line-height:150>воспалительными процессами в полости рта и неприятным запахом, зубными болями;</li> <li style="" line-height:150>хроническим артритом и полиартритом;</li> <li style="" line-height:150>воспалительными процессами женских половых органов: вагинитом, белями, кольпитом;</li> <li style="" line-height:150>поражениями костных тканей.</li> </ul> <p>Известно так же, что корень аира повышает потенцию и половые функции, нейтрализует разрушающее действие наркотиков, сводит к нулю практически любое действие галлюциногенов. Отвары на его основе укрепляют волосы и ногти, улучшают зрение.</p> <h3>Аир болотный (корни) способ применения:</h3> <p>1 чайную ложку измельченных корней залить 0,5 л кипятка, укутать, настаивать 2 часа, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <p><strong style="" mso-bidi-font-weight:normal></strong></p> <p><strong style="" mso-bidi-font-weight:normal>Спиртовая настойка корней аира.</strong></p> <p>1 столовая ложка измельченного корневища аира болотного на 1 стакан водки. Спрятать в темное, сухое, теплое место. Дать настояться неделю.</p> <p>Применяется как внутренне, так и наружно:</p> <p>1 чайную ложку разбавить в половине стакана воды и употребить после еды.</p> <p>Такие же пропорции применяются для примочек.</p> <br /><h2>Способ применения</h2> <p></p> <p> 1 чайную ложку измельченных корней залить 0,5 л кипятка, укутать, настаивать 2 часа, процедить. Принимать по 0,5 стакана 4 раза в день<br />за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87167aab4a6.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87167cab919.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87167e3b80a.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87167f7c8ee.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871686c0bc2.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87167aab4a6.jpg',
  ),
  395 => 
  array (
    'url' => '/catalog/55/product/395.html',
    'id' => '395',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379bc10ce7a8_DSC_3269.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5375d784ee6f7_DSC_3269.jpg',
    ),
    'char' => ' <br /><br /><h3>Способ применеия</h3> 250 <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ГОСТ</h3> Р 54644-2011 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед и продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Чудесный сорт меда, который пчелы собирают с цветков липы сердцевидной. Отличается устойчивым, насыщенным вкусом, интересным необыкновенным ароматом, светло-желтым или желтым цветом. Этот мед очень душист и вкусен. Бальзамический и стойкий аромат напоминает насыщенный запах липовых лесов в цвету. Содержит 39,27% левулезы и 36,05% глюкозы. Обладает сильно выраженными питательными и лечебными свойствами. Содержит летучие, нелетучие и малолетучие противомикробные вещества. Обладает отхаркивающим, противовоспалительным и легким слабительным действием. Находит применение при заболеваниях дыхательных путей – ангине, насморке, ларингите, бронхите, бронхиальной астме, как сердечное укрепляющее средство, при воспалении желудочно-кишечного тракта, при болезнях почек и желчного пузыря.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871690bfeb8.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871690bfeb8.jpg',
  ),
  328 => 
  array (
    'url' => '/catalog/48/product/328.html',
    'id' => '328',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8a9f4f9cd_sbor_14_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/410.html">Трава горечавки</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/417.html">Трава иссопа</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Трава подорожника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/211.html">Трава мяты полевой</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Корни алтея </a> <br /> 10. Корни герани <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a><br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор при расстройстве кишечника </h1> <p>Расстройства кишечника, синдром раздраженного кишечника или попросту диарея – комплекс функциональных сбоев в работе пищеварительной системы, в результате которых возникает: боль в верхней части живота, вздутие, отрыжка, изжога, чувство переполненности, тошнота, рвота, понос и запор, сопровождается повышением температуры, слабостью, ознобом. Все симптомы могут быть следствием психоэмоционального перенапряжения, кишечной инфекции, неправильного питания и употребления просроченных или не качественных продуктов, злоупотреблением алкогольных напитков и бурным застольем, индивидуальной непереносимости каких-либо продуктов, аллергии. Очень опасным в таких делах является обезвоживание организма и потеря огромного количества полезных веществ, выходящих с жидким стулом. Эффективным как лечебным, так и профилактическим средством в борьбе с расстройством кишечника является наш сбор при расстройстве кишечника. </p> <h3>Сбор при расстройстве кишечника показания к применению.</h3> <p>Показаниями к применению нашего сбора при расстройстве кишечника могут стать:</p> <ul type="disc"> <li style="" line-height:150>сбои в работе желудка и кишечника: диарея, рвота, понос;</li> <li style="" line-height:150>дисбактериоз;</li> <li style="" line-height:150>дизентерия;</li> <li style="" line-height:150>сальмонеллез;</li> <li style="" line-height:150>последствия приема антибиотиков, сопровождающиеся расстройством функций кишечника и желудка;</li> <li style="" line-height:150>энтероколит.</li> </ul> <p>Сбор при расстройстве кишечника снимает воспаление, успокаивает кишечник, нормализует состояние микрофлоры кишечника, улучшает пищеварение, снимает спазм и устраняет метеоризм и диспепсию, а так же имеет выраженное антимикробное и вяжущее действие.</p> <h3></h3> <p><span style="font-weight:normal"> </span></p> <p style="text-indent:-14.2pt"><span style="font-weight:normal"> Данный сбор обладает противовоспалительным, бактерицидным, спазмолитическим действиями, налаживает работу пищеварительного тракта, устраняет расстройство пищеварения, сопровождающееся жидким стулом (поносом). Цикорий и репешок, зверобой, тысячелистник улучшают обменные процессы в печени и поджелудочной железе, повышают секрецию желудочного и панкреатического сока, устраняют застойные процессы в желчном пузыре при злоупотреблении жирной и жареной пищи, оказывает гепатопротекторное действие. Противовомикробным и мощным антисептическим действием при попадании некачественной пищи или кишечной инфекции обладает герань и кровохлебка, в том числе и на дизентерийную и паратифозную группу бактерий, прекрасное противодиарейное действие (закрепляющее) при поносе. Ромашка и мята, иссоп- отличные спазмолитики, устраняют спазмы в кишечнике и уменьшают газообразование, обладают еще и регенерирующими ( восстанавливающими) действиями на слизистые оболочки. Подорожник, горечавка, алтей, кровохлебка снимают воспаление слизистой кишечника и желудка, обладают обволакивающим и регенерирующим действием на раздраженные слизистые пищеварительного тракта. Мята устраняет тошноту и рвоту! Применяется при расстройстве кишечника, нарушении процессов пищеварения, при попадании некачественных продуктов питания, токсикоинфекциях, у детей и взрослых при отравлениях!</span></p> <br /><br /><h2>Способ применения</h2> <p>1 <span class="no link">столовую</span> ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 1/2 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь. Детям до 1 года пить по 1 столовой ложке 4 раза в сутки, с 1 года до 2 лет - по 2 столовые ложки, с 3 до 6 лет - по 1/4 стакана, с 7 до 12 лет - по 1/3 стакана.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716986809a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716986809a.jpg',
  ),
  329 => 
  array (
    'url' => '/catalog/51/product/329.html',
    'id' => '329',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f84946e1757_sofora.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5135acf7e5d3b__E6A0197.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135acf7e1367__E6A0195.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54fe952f334a4_sofora.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135acf7e1367__E6A0195.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135acf7e5d3b__E6A0197.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 100 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Софора японская плоды.</h1> <p>Софора японская – большое, круглое высокое (до 30 м.) дерево семейства бобовые, очень похоже на обычную акацию, только с желтыми цветками. Ароматные пучки цветов софоры раскрываются раз в два года в средине лета, плоды созревают в средине осени. Не созревшие плоды серовато-бурые, при созревании приобретают красноватый окрас. Родиной дерева является Япония, искусственно выращивают в Крыму, Херсонской и Одесской областях Украины. Очень распространена так же в Китае и Корее. В лекарственных целях используют бутоны и плоды софоры японской. Первые заготавливают в период конечного созревания бутона (когда они только-только начинают открываться), вторые – слегка недозревшими. </p> <h3>Софора японская плоды полезные свойства. </h3> <p>Плоды японской софоры обладают широким спектром действия на человеческий организм. Основной частью химического состава плодов является рутин (витамин Р), алкалоиды и жирное масло. Однако, наряду с этим в плодах было обнаружено достаточное количество витамина С, кварцетин, матрин, софокарпин, кемпферол, различные органические кислоты, пахикарпин, флавноиды. </p> <p>Рутин – главный лекарь кровеносной и сердечнососудистой системы (укрепляет сосуды и очищает их стенки от отложений, предотвращая развитие тромбов, гангрены, инсультов и инфарктов), он так же незаменим при лечении кори и сахарного диабета (понижает холестерин и уровень сахара в крови), пахипаркин – активизирует мышечную активность и усиливает сокращение гладкой мускулатуры матки. </p> <p>Плоды софоры хорошо показали себя как успокаивающее и противовоспалительное средство, а высокое содержание йода благоприятно действует на работу щитовидной железы. </p> <h3>Плоды софоры японской применение.</h3> <p>Благодаря множеству полезных веществ, находящихся в плодах софоры, их используют для борьбы с огромным количеством болезней: </p> <ul type="disc"> <li style="" line-height:150>авитаминоз и гипервитаминоз;</li> <li style="" line-height:150>сахарный диабет, корь, тромбофлебит;</li> <li style="" line-height:150>ревматизм и остеохондроз;</li> <li style="" line-height:150>лучевую болезнь;</li> <li style="" line-height:150>множество болезней сердечнососудистой системы;</li> <li style="" line-height:150>кожные заболевания, сыпной тиф, опухоли;</li> <li style="" line-height:150>болезни печени, почек и желудка;</li> <li style="" line-height:150>легочные кровотечения;</li> <li style="" line-height:150>нарушения сна;</li> <li style="" line-height:150>язва желудка и двенадцатиперстной кишки;</li> <li style="" line-height:150>различные воспалительные процессы, геморрой;</li> <li style="" line-height:150>насморк, ячмень.</li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>Настой: 2 столовые ложки плодов залить 0,5 л кипятка, укутать на 2 часа, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды, четвертый раз - на ночь. <br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87169fae4cb.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8716a176bd7.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8716a3902c8.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8716a592751.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8716a8527cc.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87169fae4cb.jpg',
  ),
  324 => 
  array (
    'url' => '/catalog/74/product/324.html',
    'id' => '324',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8ad915cf5_sbor_73_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/208.html">Трава мелиссы</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/173.html">Трава галеги</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Трава крапивы</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/204.html">Трава манжетки</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Трава ромашки</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Семена укропа</a> <br /> 9. Плоды аниса <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Усиливает лактацию у кормящих матерей.</p> <p>Усиливает выработку грудного молока, за счет входящих растений в состав сбора, содержит много витаминов и минералов, улучшает обменные процессы, успокаивает, снимает повышенное газообразование в кишечнике и устраняет кишечные колики у младенцев, повышает сопротивляемость организма матери и ребенка к инфекциям, улучшает аппетит малыша, поднимает гемоглобин. Лактогонным действием обладают- галега, мелисса, манжетка, анис. Трава тысячелистника уменьшает аллергические проявления, укроп, ромашка, мелисса девясил улучшают работу пищеварительного тракта, действуют, как спазмолитики, уменьшают газообразование и кишечную колику у младенцев. Крапива, девясил и плоды шиповника содержат большое количество витаминов и минералов, улучшая тем самым качество молока, также усиливают иммунитет и сопротивляемость организма матери и ребенка к инфекциям. Душица и мелисса успокаивают!</p> <p><br /></p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716b12bb99.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716b12bb99.jpg',
  ),
  325 => 
  array (
    'url' => '/catalog/49/product/325.html',
    'id' => '325',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8afebb968_sbor_monastirskii.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Шалфей</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Крапива</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/335.html">Шиповник</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/164.html">Бессмертник</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/376.html">Толокнянка</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Череда</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Тысячелистник</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Ромашка</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Чабрец</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/195.html">Кора крушины</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/386.html">Березовые почки </a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/378.html">Сушеница </a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/223.html">Пустырник</a><br /></p> <br /><br /><h3>Масса</h3> 245 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует излечению злокачественных опухолей. </p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"><p>Применение фитотерапии в онкологии в сочетании с операционными, фармакохимическими (химиотерапия, лучевая терапия, лазер) методами лечения эффективно повышает результативность лечения злокачественных опухолей, предоставляя онкологическим больным весомый дополнительный шанс на продление жизни (даже в самых тяжелых случаях!), повышение её качества, снятие или уменьшение боли, значительно снижая побочные действия тяжелых фармакологических лекарств, даёт возможность применение малых доз наркотических препаратов! Сбор по Монастырскому рецепту рекомендуется для лечения всех злокачественных опухолей не зависимо от их локализации, улучшает общее состояние и эмоциональный настрой больного, повышает сопротивляемость организма, сдерживая рост опухолевых клеток. Крушина имеет противоопухолевые свойства, сдерживая рост опухолевого процесса. Почки березы обладают противоопухолевым действием, особенно при онкологии органов дыхания, щитовидной железы, раке кожи, обладают антисептическим , противовоспалительным действием, поддерживают печень на фоне многокурсовой химиотерапии онкобольных. Крапива, проявляя свое противоопухолевое действие является еще и хорошим антитоксическим растением, стимулирующим синтез нуклеиновых кислот, улучшая тканевой иммунитет, является индуктором интерферона, тем самым повышая сопротивляемость организма , проявляет адаптогенное (стимулирующее все органы и системы) действие. Комплекс витаминов В и К, содержащихся в крапиве оказывают кровоостанавливающее, мочегонное действие и улучшают обменные процессы, улучшают пищеварение, функцию почек, увеличивают количество эритроцитов, повышая гемоглобин, особенно после проведения курсов химиотерапии! Сушеница обладает заживляющим эффектом и способствует регенерации поврежденных опухолью тканей. Тысячелистник подавляет развитие опухолей, обладает гепатопротекторным (восстанавливает клетки печени) и гастропротекторным (восстанавливает и заживляет слизистую желудка) действием, являясь самым безвредным радиопротекторным(восстанавливающим) средством после лучевой терапии. Ромашка прекрасное спазмолитическое и обезболивающее растение, нормализует процесс пищеварения, обладает обезболивающим и успокаивающим действием. Бессмертник улучшает метаболические процессы в печени, уменьшает вязкость желчи, понижая тем самым концентрацию билирубина в крови. Чабрец успокаивающее и болеутоляющее растение, обладает дезинфицирующим и ранозаживляющим действием. Череда отличное кровоочистительное растение, улучшает аппетит и процесс пищеварения, что очень важно при частых курсах химиотерапии, после которых у онкологических больных практически отсутствует аппетит и обладает заживляющим действием. Шалфей природный антибиотик, является прекрасным бактерицидным растением, обладает общеукрепляющими свойствами, повышая иммунный статус больного для борьбы с опухолевым процессом. Толокнянка корректирует работу выделительной системы , улучшает работу почек. Шиповник высоковитаминное растение , активизирует ряд ферментных систем и стимулирует сопротивляемость организма, усиливая регенерацию(заживление) тканей и выработку гормонов. Пустырник является отличным седативным (успокаивающим) растением, повышая эмоциональный статус больных злокачественными опухолями, улучшает работу сердечно-сосудистой системы в целом! Данный сбор применяется для коррекции общего состояния при неоперабельных злокачественных опухолях (3-4 стадия с массивным метастазированием) рекомендуется для приема курсами по 1-2 месяца для лечения всех злокачественных опухолевых процессов как самостоятельный сбор и возможно его применение совместно со сбором №54-а (настойкой), которая добавляется в каждые 0,5 стакана приема сбора по Монастырскому рецепту. Рекомендуется чередовать с комплексом сборов №54 + №54-а курсами по 2 месяца. Дополнительно использовать сбор № 70 для очищения лимфы, так,<a></a> как практически у всех онкобольных после курсов химиотерапии и лучевой терапии наблюдаются проблемы с лимфатической системой (лимфостаз). При проведении курса химиотерапии на эти дни сбор не принимать(2-3дня), затем снова продолжить прием !</p></div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. <br /><metricconverter productid="-10 г" w:st="on"></metricconverter></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716b906da9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716b906da9.jpg',
  ),
  320 => 
  array (
    'url' => '/catalog/74/product/320.html',
    'id' => '320',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8b1fdb4f8_sbor_dlja_sauni.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Трава мяты перечной</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/211.html">Трава мяты полевой</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 4.<a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 5. Цветки душицы <br /> 6. Хвоя сосны <br /> 7. Хвоя пихты<br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор для сауны и ванн </h1> <p>Большинство из нас любят посещать сауну и баню, у многих существуют традиции посещения этих мест в определенный день или число месяца/недели. Если вы относитесь именно к этой группе людей, рекомендуем вам попробовать наш сбор для сауны и ванн. Взгляните на привычную вам процедуру по новому, ощутите на себе все прелести нашего сбора и вы обязательно останетесь довольны. Главное в этом деле – соблюдение пропорций и рецепта. </p> <p>Баня и сауна – всегда была и навсегда останется оздоровительным средством, помогающим организму побороть множество болезней.</p> <h3><span style="font-weight:normal"></span></h3> <p><span style="font-weight:normal">Сбор рекомендуется для создания лечебного пара в сауне, бане и в виде ванн. Бактерицидный, успокаивающий, улучшающий состояние кожных покровов при принятии в виде ванн. Хвоя сосны и пихты за счет эфирных масел, создает сильный бактерицидный эффект в сауне или бане, мята перечная и полевая, чабрец дают прекрасный аромат, душица успокаивает нервную систему, способствуют снятию головной боли. Общее действие всех компонентов усиливает обменные процессы в организме, способствуют активному выведению шлаков и токсинов из организма! Ингаляции горячим паром в бане способствуют выведению мокроты при бронхите, укрепляют иммунитет при остаточных явлениях простудных заболеваний. </span></p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>3 столовые ложки сбора залить 1 л кипятка, тепло укутать, 1 час настоять, процедить. Использовать для создания лечебного пара в сауне. Для ванн - 1 литр настоя на 8-10 литров воды. </p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716c0d15f1.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716c0d15f1.jpg',
  ),
  576 => 
  array (
    'url' => '/catalog/78/product/576.html',
    'id' => '576',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d2afe61948_ZOI_7770.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d2afe6211b_verbena_dushica_zveroboi.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5844220b2ddb9_ZOI_7753.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5844220b2e4df_chistotel_podorozhnik_polin.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла (оливковое, кокосовое, пальмовое, касторовое), <br /> вода, натуральный экстракт зверобоя, вербены, душицы, эфирное масло вербены.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Экстракт зверобоя, в сочетании с вербеной и душицей, обладает прекрасным ранозаживляющим действием, может использоваться при различных сыпях и дерматозах.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716c8711de.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8716cac095e.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716c8711de.jpg',
  ),
  577 => 
  array (
    'url' => '/catalog/78/product/577.html',
    'id' => '577',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/595b886adc0ac_s_zhasminom_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/595b886add638_s_zhasminom_(2).jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла (хлопковое, оливковое, пальмовое, горчичное), вода, гидролат жасмина, 100% эфирное масло жасмина, протеины шелка.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 <br /><br /><h3>Ширина</h3> 6 <br /><br /><h3>Толщина</h3> 2,5 <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Натуральное мыло для тонкой, сухой, гиперчувствительной кожи. Это мыло придает коже эластичность, устраняет сухость, раздражение, освежает и тонизирует. Подходит для сухой кожи.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716d4d9f08.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8716d64228a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716d4d9f08.jpg',
  ),
  321 => 
  array (
    'url' => '/catalog/48/product/321.html',
    'id' => '321',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8b538565e_sbor_20_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Трава подорожника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Трава мяты перечной</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html">Пастушья сумка</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/427.html">Соплодия ольхи</a> <br /> 10. Цветки лабазника <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 12. Цветки девясила<br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Сбор при заболевании желудочно-кишечного тракта.</p> <p>Сбор обладает противовоспалительным действием на весь желудочно–кишечный тракт, налаживая работу всей пищеварительной системы, слабо желчегонный, спазмолитический при несложных проявлениях со стороны ЖКТ. Рекомендуется детям и взрослым при нарушениях процесса пищеварения, неосложненных проявлениях сбоя работы ЖКТ и при гастритах. Цикорий и репешок –оказывают желчегонное и спазмолитическое действие, улучшают работу печени и поджелудочной железы, тысячелистник и пастушья сумка содержат большое количество ацетилхолина, что приводит в норму кишечную перистальтику за счет эфирных масел и улучшают сокогонное действие желудка и поджелудочной железы. Снимают воспаление слизистой ЖКТ, обладают заживляющим, дезинфицирующим действием, регулируют пищеварение и улучшают обменные процессы – зверобой, подорожник, ромашка, лабазник, девясил. Снимают спазмы и желудочную колику репешок, мята перечная. Девясил и подорожник за счет слизей, обволакивают воспаленные стенки желудка и кишечника, усиливая процесс регенерации слизистых пищеварительного тракта. Успокаивающим действием обладают зверобой, мята перечная, ромашка. Соплодия ольхи добавлены для вяжущего действия, снимают раздражение кишечника и нормализует стул при диарейных проявлениях!</p> <p><br /></p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 1/2 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь. Детям до 1 года пить по 1 столовой ложке 4 раза в сутки, с 1 года до 2 лет - по 2 столовые ложки, с 3 до 6 лет - по 1/4 стакана, с 7 до 12 лет - по 1/3 стакана. <br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716e093fd6.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716e093fd6.jpg',
  ),
  322 => 
  array (
    'url' => '/catalog/48/product/322.html',
    'id' => '322',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8b6fbbf08_sbor_9_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Листья мяты</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/164.html">Цветки бессмертника</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Почки сосны</a><br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Снимает воспаление печени и желчного пузыря, желчегонный.</p> <p>сбор обладает противовоспалительным, желчегонным, действиями. Улучшает работу печени, желчного пузыря. Рекомендуется взрослым при несложных нарушениях работы печени и желчного пузыря, слабых застойных явлениях в желчном пузыре (нарушение оттока желчи), воспалительных процессах при обильном употреблении жирной и жареной пищи, как профилактика при большом употреблении лекарственных препаратов с целью поддержания печени. Хорошо подходит для детского возраста при проблемах печени и застойных процессах в желчном пузыре и для профилактики при медикаментозной (прием большого количества препаратов) нагрузке! Подходит для раннего детского возраста соответственно детской дозировке. Цикорий и репешок обладают желчегонным и противомикробным действиями, улучшают обменные процессы в печени и поджелудочной железе. Зверобой, ромашка и мята хорошо снимают спазмы гладкой мускулатуры, успокаивают, проявляя болеутоляющее действие, устраняют изжогу и улучшают пищеварительную функцию. Бессмертник повышает тонус желчного пузыря, улучшая химический состав желчи, усиливает процессы отделения желчи и панкреатического сока, снижает показатели повышенного билирубина и холестерина в крови! Календула, ромашка и почки сосны проявляют хорошее противовоспалительное и противомикробное действие, успокаивают раздраженную слизистую оболочку кишечника, действуют, как анестетики и антисептики, улучшают работу пищеварительного тракта. Хвощ полевой - активное мочегонное средство для выведения токсических веществ. <br /></p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0.5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 1/2 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь. Детям до 1 года пить по 1 столовой ложке 4 раза в сутки, с 1 года до 2 лет - по 2 столовые ложки, с 3 до 6 лет - по 1/4 стакана, с 7 до 12 лет - по 1/3 стакана. <br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716ea8de83.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716ea8de83.jpg',
  ),
  323 => 
  array (
    'url' => '/catalog/56/product/323.html',
    'id' => '323',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8b8b9c291_sbor_8_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Трава горца почечуйного</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/414,%D0%BF%D1%80%D0%BE%D1%84%D0%B8%D0%BB%D0%B0%D0%BA%D1%82%D0%B8%D0%BA%D0%B0%20%D0%B7%D0%B0%D0%B1%D0%BE%D0%BB%D0%B5%D0%B2%D0%B0%D0%BD%D0%B8%D0%B9%20%D0%BF%D0%BE%D1%87%D0%B5%D0%BA.html">Трава золотарника </a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 6. Трава буквицы <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/376.html">Листья толокнянки</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a><br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Сбор обладает противовоспалительным, бактерицидным, мочегонным действием, улучшает работу почек, нормализует минерально- солевой обмен, выводит песок, мелкие камни. Рекомендуется в качестве профилактики и лечения почек в детском возрасте и для взрослых при неосложненных болезнях мочевыделительной системы. Активным мочегонным действием обладают спорыш, золотарник, хвощ, лист брусники, кукурузные рыльца. Противовоспалительное и сильное бактерицидное действие при инфекциях оказывает брусника, золотарник, буквица. Спорыш усиливает фильтрацию почечных клубочков и снижает появление в моче минеральных солей, особенно щавелевой. Кукурузные рыльца способствуют растворению и активному выведению песка и мелких, только формирующихся камней, не раздражая слизистую мочевых путей. Хвощ, спорыш, буквица, зверобой обладают антиоксидантным и общеукрепляющими свойствами. Нормализуют минерально-солевой обмен спорыш, золотарник, кукурузные рыльца.</p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 1/2 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь. Детям до 1 года пить по 1 столовой ложке 4 раза в сутки, с 1 года до 2 лет - по 2 столовые ложки, с 3 до 6 лет - по 1/4 стакана, с 7 до 12 лет - по 1/3 стакана. </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716f26a2a5.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716f26a2a5.jpg',
  ),
  580 => 
  array (
    'url' => '/catalog/78/product/580.html',
    'id' => '580',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d3ae337589_ZOI_7765.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d3ae337d57_lavanda.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла ( оливковое, кокосовое, пальмовое, касторовое), вода, с добавлением протеинов шелка и эфирного масла лаванды.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Лавандовое мыло избавляет от кожных воспалений, успокаивает раздраженную кожу. Регулярное применение делает кожу молодой, здоровой и придает ей красивый цвет.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8716fabce40.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87170434886.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8716fabce40.jpg',
  ),
  581 => 
  array (
    'url' => '/catalog/78/product/581.html',
    'id' => '581',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d4e831df5b_ZOI_7747.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d4e831eb34_lipa_med.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла (оливковое, кокосовое, пальмовое, касторовое, рапсовое), вода, натуральный экстракт липы, цветочный мед, масло облепихи. <br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Липовый отвар освежает кожу, придает ей упругость. Мед хорошо смягчает, устраняет сухость и шелушение, повышает тонус кожи. Подходит для любого типа кожи.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87170b5e337.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87170d8f1a4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87170b5e337.jpg',
  ),
  582 => 
  array (
    'url' => '/catalog/78/product/582.html',
    'id' => '582',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d551168290_ZOI_7751.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d551168a02_oblepiha.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла (оливковое, облепиховое, горчичное, пальмовое, льняное), вода, эфирное масло иланг-иланг, эфирное масло Литсея Кубеба.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Мыло подходит для ежедневного применения, заботясь и сохраняя здоровье вашей кожи. Его регулярное использование делает кожу бархатной и эластичной.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871714b19e8.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871716d974e.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871714b19e8.jpg',
  ),
  318 => 
  array (
    'url' => '/catalog/72/product/318.html',
    'id' => '318',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8bb66c3cf_sbor_76_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Трава буквицы <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Трава мяты перечной</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки трехцветной</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 7. Цветки акации <br /> 8. Цветки лабазника <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Почки сосны</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Мох исландский</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/416.html">Кора ивы</a> <br /> 13. Кора тополя<br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1><br /></h1> <p><span style="font-size:12pt;line-height:115%;font-family:\'Times New Roman\', serif">Данный сбор обладает противовирусным, жаропонижающим, противовоспалительным и отхаркивающим действием. Снимает воспаление верхних дыхательных путей. Применяется при простудных, острых респираторных вирусных инфекциях, особенно в период эпидемий гриппа. Может применяться как при начальных симптомах, так и для лечения острых форм вирусных инфекций! Рекомендуется для детского возраста соответственно детской дозировке и для взрослых. В составе сбора растения, обладающие сильными противовирусными, противовоспалительными и бактерицидными свойствами - лабазник, шалфей, почки сосны, буквица практически природные антибиотики! Кора ивы, цветы акации, почки тополя содержат в своем составе салицин природный аспирин и обладают выраженными жаропонижающими свойствами. Фиалка, шалфей, почки сосны, мох исландский, бузина дают отхаркивающий эффект, потогонный и снимают воспаление верхних дыхательных путей. Общеукрепляющими и повышающими иммунитет свойствами обладают мох исландский, почки сосны, шалфей.</span></p> <p><br /></p> <p> </p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить.<br />Пить теплым по 1/2 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь. <br />Детям до 1 года пить по 1 столовой ложке 4 раза в сутки, с 1 года до 2 лет - по 2 столовые ложки, с 3 до б лет - по 1/4 стакана, с 7 до 12 лет - по 1/3 стакана. <br /></p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87171e57095.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87171e57095.jpg',
  ),
  583 => 
  array (
    'url' => '/catalog/78/product/583.html',
    'id' => '583',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d5b67a7ed6_ZOI_7785.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d5b67a85d8_propolis.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла ( оливковое, кокосовое, пальмовое, касторовое), вода, экстракт прополиса, цветочная пыльца, натуральный мед, пчелиный воск, эфирное масло миры.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Натуральное мыло с прополисом бережно очищает кожу и ухаживает за ней, оказывает увлажняющее и антибактериальное действие. Содержит мед и прополис - комплекс витаминов и микроэлементов, которые способствуют восстановлению кожных покровов, обеспечивают местный иммунитет, повышают устойчивость к воздействию неблагоприятных факторов внешней среды.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87173641b7e.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87173641b7e.jpg',
  ),
  584 => 
  array (
    'url' => '/catalog/78/product/584.html',
    'id' => '584',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d610e2e72f_ZOI_7775.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d610e2ee6f_roza_pion.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла ( оливковое, кокосовое, пальмовое, касторовое, рапсовое), вода, гидролат розы и пиона, протеины шелка, эфирные масла розы дамасской и пиона.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Оказывает комплексное воздействие на кожу и заменяет целый ряд СПА процедур, глубоко очищает и питает кожу, удаляет омертвевшие клетки, выводит токсины, улучшает цвет кожи.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
    ),
    'img_list' => '',
  ),
  585 => 
  array (
    'url' => '/catalog/78/product/585.html',
    'id' => '585',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d63ebd5b84_ZOI_7745.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d63ebd6d34_hvoinii_les.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла (оливковое, кокосовое, пальмовое, касторовое), вода, крепкий настой еловой хвои, эфирные масла кедра, сосны, пихты, включения молотой хвои.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Эфирные масла кедра, сосны, пихты оказывают тонизирующее, противовоспалительное, бактерицидное, антисептическое действие. Идеально подходит для жирной и проблемной, склонной к высыпаниям коже.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87175e7fb83.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871762625d1.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87175e7fb83.jpg',
  ),
  586 => 
  array (
    'url' => '/catalog/78/product/586.html',
    'id' => '586',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d64c8ee308_ZOI_7782.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d64c8efb86_chabrec_shalfei.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла ( оливковое, горчичное, пальмовое, касторовое, рапсовое), вода, натуральные экстракты чабреца и шалфея, эфирные масла чабреца и шалфея.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Делает кожу упругой, эластичной, помогает бороться с целлюлитом. Идеально подходит для очищения в бане. Обладает выраженным противовоспалительным свойством. Подходит для ежедневного использования и любого типа кожи.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87176982c88.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87176bac0e0.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87176982c88.jpg',
  ),
  319 => 
  array (
    'url' => '/catalog/74/product/319.html',
    'id' => '319',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8bd6e9410_sbor_dlja_kupanija_detei.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Трава череды</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Трава иван-чая </a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Трава медуницы</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Трава подорожника</a> <br /> 8. Трава девясила малого <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/211.html">Трава мяты полевой</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Трава мяты перечной</a> <br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1><br /></h1> <p>Рекомендуется для купания детей с рождения, обладает противовоспалительным, противоаллергическим, дезинфицирующим, заживляющим и успокаивающим действием на кожные покровы, опрелости, сыпь, аллергические кожные проявления. Улучшает сон, обладает релаксирующим действием. В составе сбора антисептические, противовоспалительные, противоаллергические растения, улучшающие состояние нежной кожи малыша. К числу таких относятся череда, шалфей, подорожник, медуница, девясил, чабрец. Успокаивающим действием на ЦНС обладают мята полевая, мята перечная, душица, чабрец, улучшают процесс засыпания. Девясил и подорожник за счет слизистых веществ обволакивают нежную кожу малыша и оказывают хороший подсушивающий эффект!</p> <br /><h2>Способ применения</h2> <p></p> <p>3 столовые ложки сбора залить 1 л кипятка, тепло укутать, настаивать 1 час, процедить, вылить в ванночку (5-6 л). <br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87177350d58.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87177350d58.jpg',
  ),
  313 => 
  array (
    'url' => '/catalog/68/product/313.html',
    'id' => '313',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8a17a024a_sbor_70.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/172.html">Трава вербены</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Листья боровой матки</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины черной</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/386.html">Березы почки</a> <br /> 11. Тополя почки <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Почки сосны</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 17. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /> 18. <a class="no-link" href="http://greenph.ru/catalog/51/product/230.html">Корни сабельника</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 70 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует очищению лимфы, рассасывает лимфатические узлы и уплотнения.</p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. <br />Рассчитан на курс приема - 30 дней. </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87177b26245.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87177b26245.jpg',
  ),
  314 => 
  array (
    'url' => '/catalog/74/product/314.html',
    'id' => '314',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8a46a1d38_sbor_71.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Трава крапивы</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Листья мяты перечной</a> <br /> 7 <a class="no-link" href="http://greenph.ru/catalog/51/product/471.html">Листья малины</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Листья подорожника</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/428.html">Листья грецкого ореха</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/525.html">Листья эвкалипта</a> <br /> 11. Плоды можжевельника <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 13. Корни змеевика<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 71 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор № 71 Антиникотиновый (для желающих бросить курить)</h1> <p>Курение – самая распространенная вредная привычка, убивающая примерно по 3 млн. человек в год. В России 37% взрослого населения и 50% подростков – курящие. Каждая 10-ая смерть в России – смерть по вине сигарет. В среднем, курение и сигареты укорачивают вашу жизнь на 20 лет. Если вы решительно настроены бросить курить – хорошим помощником станет наш сбор № 71 Антиникотиновый (для желающих бросить курить), купить его вы можете у нас на сайте или у нашего менеджера по телефону. Главное на пути к цели, не только перетерпеть первые недели без табака, основной проблемой является – возврат к этой вредной привычке в будущем. </p> <h3>Сбор № 71 Антиникотиновый (для желающих бросить курить) применение</h3> <p>Сбор включает в свой состав множество богатых витаминами трав, вызывающих физическое отвращение к никотину и табачному дыму, очищающих кровь и восстанавливающих работу ЦНС, а именно:</p> <ul type="disc"> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/334.html">Трава чабреца</a> – способствует очищению верхних дыхательных путей, является эффективным отхаркивающим средством, кроме того способна успокоить, так называемый "кашель курильщика";</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/192.html">Трава крапивы</a> – содержит множество витаминов, очищает легкие, насыщает кровь полезными веществами, имеет весьма заметный антибактериальный эффект;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> – увеличивает свертываемость крови и скорость заживления ран, улучшает аппетит и приводит в норму работу ЦНС, успокаивает, благотворно действует на весь организм в целом;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> – укрепляет капилляры, улучшает кровоснабжение внутренних органов, повышает защитные функции организма, вызывает отвращение к запаху табака;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> – стимулирует иммунную систему, очищает организм от шлаков, химии и радиации, восстанавливает работу обмена веществ, благотворно воздействует на верхние дыхательные пути, негативно действует на размножение стафилококка, кишечной палочки и прочих грибковых;</li> <li style="" line-height:150>Листья мяты перечной – оказывают обезболивающее и антисептическое действие, успокаивают нервную систему, снимают усталость и раздражительность, обеспечивают нормальный, здоровый сон;</li> <li style="" line-height:150>Листья малины – очищают легкие и бронхи от скопившейся там смолы и копоти;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/217.html">Листья подорожника</a> – снижают потребность в никотине, уменьшают желание курить, очищают организм от вредных веществ, находящихся в табачном дыме;</li> <li style="" line-height:150>Листья грецкого ореха – насыщают организм витаминами, минералами и полезными веществами, укрепляют и очищают его, повышают свертываемость крови, вызывают отвращение к табачному дыму; </li> <li style="" line-height:150>Листья эвкалипта – обладают ярко выраженным отхаркивающим, вяжущим и обезболивающим действием, снимают одышку, жажду и нервное состояние, называемое "синдромом курильщика", к тому же улучшают работу легких; </li> <li style="" line-height:150>Плоды можжевельника – возбуждают аппетит, помогают при различных заболеваниях верхних дыхательных путей, имеют хорошее отхаркивающее действие; </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/182.html">Корни дягиля</a> – успокаивают кашель и снимают спазм горла, нейтрализуют часть вредных веществ, попадающих в организм вместе с табачным дымом;</li> <li style="" line-height:150>Корни змеевика – помогают полости рта очиститься от нанесенного табачным дымом вреда. </li> </ul> <p>Подавляющее большинство вышеперечисленных трав имеют в своем составе очень необходимый для курильщиков – витамин С, а так же множество других полезных веществ и минералов. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Можно добавлять 1 чайную ложку меда. <br />Рассчитан на курс приема - 30 дней. <br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87178324004.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87178324004.jpg',
  ),
  315 => 
  array (
    'url' => '/catalog/71/product/315.html',
    'id' => '315',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8dc012070_sbor_72.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Трава мяты перечной</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/419.html">Лещины кора и лист</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Листья подорожника</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Трава крапивы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Семена укропа</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/200.html">Семена льна</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/380.html">Почки сосны</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава горца птичьего</a> <br /> 14. Касатика корни <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/227.html">Корни родиолы розовой</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 72 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор № 72 при мужском бесплодии </h1> <p>К сожалению, мужское бесплодие в наше время довольно частая проблема. К счастью, количество мужчин, оправившихся от этого недуга с помощью лекарственных трав неустанно растет. Ученые не опуская рук трудятся над созданием уникального лекарства и изучают воздействие различных смесей и сборов лекарственных трав на мужской организм. Неоспоримым фактом так же является то, что многие пары уже зачали ребенка с помощью лечебных трав, употребляя их как и для полного лечения недуга, так и в помощь к основному. В не таком далеком прошлом, практически все болезни лечились травами, и там, где даже современная медицина бессильна, вам могут помочь лекарственные сборы. </p> <p>Мужское половое бессилие возникает в результате множества факторов. Это может быть связано с генами и плохой наследственностью, врожденными анатомическими проблемами, экологией, осложнениями после болезней, облучением и многим-многим другим. Важно учитывать – решение этой проблемы дело достаточно деликатное и подходить к нему нужно с высоким уровнем ответственности и осознания, но главное – это то, что с каждым годом количество мужчин, справившихся с этой проблемой неустанно растет.</p> <h3>Сбор № 72 при мужском бесплодии применение.</h3> <p>В состав сбора №72 входят:</p> <ul type="disc"> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/370.html">Трава шалфея</a> – содержит огромное количество фитогормонов и биологически активных веществ. С давних времен, знахари советовали употреблять шалфей, мужчинам не способным зачать ребенка;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/334.html">Трава чабреца</a> – исключительно полезная трава для мужского здоровья, повышает потенцию, подвижность сперматозоидов, содержит много цинка, помогающего преодолеть импотенцию, аденому и простатит;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/210.html">Трава мяты перечной</a> – снимает воспаление мочеполовой системы, сперматозоидных путей, расширяет сосуды и хорошо тонизирует;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/163.html">Листья березы</a> – очищает кровь, снимает воспаление, отек, содержит большое количество витаминов;</li> <li style="" line-height:150>Лещины кора и лист – снимает воспаление предстательной железы, приводит в норму её размер (гипертрофия), эффективно берется с аденомой простаты.</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a> – стимулирует функции мочеполовой системы;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/217.html">Листья подорожника</a> – помогает восстановить подвижность сперматозоидов, снимает воспаление, улучшает обменные процессы. Содержит множество витаминов; </li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/192.html">Трава крапивы</a> – содержит много белка, витамина С и витамина К, снимает воспаление, успокаивает боль, лечит сосуды, укрепляет организм изнутри;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/365.html">Семена укропа</a> – очищают организм от патогенной микрофлоры, рассасывают спайки;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/200.html">Семена льна</a> – снимают воспаление, содержит огромнейшую часть микро и макроэлементов, витаминов и биологически активных веществ, увеличивает скорость регенерации тканей;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/380.html">Почки сосны</a> – очищают и улучшают состав крови;</li> <li style="" line-height:150>Грушанки трава – снимает отёки, воспаление мочеточников, эффективно борется с гнилостными отложениями, заживляет слизистые оболочки;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/374.html">Трава горца птичьего</a> – восстанавливает водно-солевой баланс и обмен веществ, рассасывает спайки;</li> <li style="" line-height:150>Касатика корни – восстанавливает психику после нагрузок;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/227.html">Корни родиолы розовой</a> – эффективно борется с импотенцией, малой подвижностью сперматозоидов и андрогенной недостаточностью. </li> </ul> <p>В общем использование сбора №72 при мужском бесплодии позволит нормализовать </p> <p>сперматогенную функцию яичек, снимает воспаление простаты и сперматозоидных путей увеличить потенцию. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.<br />Рассчитан на курс применения - 30 дней. </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87178aeb580.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87178aeb580.jpg',
  ),
  310 => 
  array (
    'url' => '/catalog/47/product/310.html',
    'id' => '310',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f89bc83afb_sbor_68.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/417.html">Трава иссопа</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/377.html">Трава цикория</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/525.html">Листья эвкалипта</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/428.html">Листья грецкого ореха </a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Цветки пижмы </a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/433.html">Семена тыквы</a> <br /> 11. Хвоя пихты <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/224.html">Плоды расторопши</a> <br /> 13. Корни щавеля <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /></p> <br /><br /><h3>Сбор</h3> 68 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Применяется при состояниях, вызванных протозойной инфекцией: трихомонадами, хламидиями, лямблиозом, токсоплазмозом, описторхозом и другими.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">В ежегодную обязательную диспансеризацию населения помимо беглого осмотра нескольких специалистов и привычной флюорографии входит сдача ряда анализов на неведомые простому смертному инфекционные заболевания, даже сами названия которых звучат противно и неприлично – но которые при этом очень легко заполучить всякому приличному человеку. А вылечить – чрезвычайно сложно! Антибиотики и другие сильнодействующие медицинские препараты, традиционно назначаемые докторами, зачастую не дают должного эффекта из-за адаптивных способностей инфекционных возбудителей. Кроме того, ущерб, причиняемый этими лекарствами всему организму в целом, вряд ли является уместной платой за оздоровление одной из его систем.Однако выход из этой сложной и щекотливой ситуации, безусловно, существует – простой и надежный, как все, что создано Природой. Травяной лекарственный Сбор №68 призван бережно и деликатно позаботится о Вашем здоровье, излечив от тех недугов и болячек, о которых не принято говорить за столом – но от которых никто, увы, не застрахован! В составе Сбора травы, способные эффективно бороться с возбудителями таких инфекционных заболеваний, как хламидиоз, токсоплазмоз, лямблиоз, трихомоноз, опистрохоз и т.д. Это семена тыквы, хвоя пихты, трава цикория. Мощным антиоксидантным действием обладают листья берёзы, плоды расторопши, - кроме того, они естественным образом выводят из организма токсические продукты распада жизнедеятельности лямблий и налаживают нормальную работу печени. Золототысячник мягко очищает кишечник и улучшает его работу. Корни лопуха, девясила и щавеля эффективно стимулируют обменные процессы, ускоряя процесс оздоровления организма. Листья эвкалипта и грецкого ореха обладают сильнейшим бактерицидным эффектом.Травяной Сбор №68 – это эффективное, безопасное и естественное решение Ваших самых деликатных проблем! Природе – Вы можете доверять!</div> </div> <br /><br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <p><br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
    ),
    'img_list' => '',
  ),
  311 => 
  array (
    'url' => '/catalog/65/product/311.html',
    'id' => '311',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f7aa8d7ae9_sbor_39_200.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Медуницы трава </a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Зимолюбки трава </a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/415.html">Зопника трава</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Горца перечного трава</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/407.html">Вереска трава</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/214.html">Кора осины</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/419.html">Лещины кора и листья</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/174.html">Листья гинкго билоба</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Алтея корни</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a>.<br /></p> <br /><br /><h3>Сбор</h3> 39 <br /><br /><h3>Масса</h3> 200 г. <br /><br /><h3>Ширина</h3> 18,5 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p>Нормализует работу органов внутренней секреции, способствует рассасыванию уплотнений и новообразований предстательной железы, снимает воспаление.</p> <br /><h2>Способ применения</h2> <p>Способ применения: 1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище. Не является лекарством.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717a366b61.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717a366b61.jpg',
  ),
  312 => 
  array (
    'url' => '/catalog/61/product/312.html',
    'id' => '312',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f89eb46607_sbor_69.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/184.html">Трава звездчатки</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/204.html">Трава манжетки</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/215.html">Трава очанки</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Трава подорожника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/383.html">Трава фиалки лесной</a> <br /> 7. Трава дубровника <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/436.html">Плоды черёмухи</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/202.html">Цветки липа</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/387.html">Цветки василька синего </a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины черной</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 69 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Улучшает зрение. Применяется при катаракте, глаукоме, дегенеративных изменениях, конъюнктивите. Снимает усталость глаз при работе с компьютером.</p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Настоем промывать глаза, делать примочки, закапывать в глаза по 3-4 капли 3 раза в день. Рассчитан на курс приема - 30 дней. <br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717acd27f9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717acd27f9.jpg',
  ),
  307 => 
  array (
    'url' => '/catalog/59/product/307.html',
    'id' => '307',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f887c6d25d_sbor_64.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/378.html">Трава сушеницы топ.</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/426.html">Трава овса</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы</a> <br /> 5. Трава барвинка малого <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/223.html">Трава пустырника</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/170.html">Корни валерианы</a> <br /> 8. Трава синюхи лазурной <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Пижма</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /> 11. Побеги розмарина <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника</a> <br /> 14. Корни аралии <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/369.html">Шишки хмеля</a> <br /><br /><br /><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 64 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Оказывает противосудорожное, успокаивающее, сосудорасширяющее и общеукрепляющее действия.</p> <br /><h2>Способ применения</h2> <p>Способ применения: 1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. </p> <p>Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717b4d492c.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717b4d492c.jpg',
  ),
  308 => 
  array (
    'url' => '/catalog/48/product/308.html',
    'id' => '308',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f889e05f2c_sbor_65.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/336.html">Плоды шиповника</a> <br /> 4. Рябины плоды <br /> 5. Петрушки трава <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/229.html">Рыльца кукурузные</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/164.html">Цветки бессмертника</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Земляники трава</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/219.html">Трава пол-палы</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/414.html">Золотарника трава</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/205.html">Корни марены красильной</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/365.html">Плоды фенхеля</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Плоды укропа</a><br /></p> <br /><br /><h3>Сбор</h3> 65 <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует растворению камней. Выводит песок, шлаки и застойную желчь из желчного пузыря и протоков. Снимает воспаление. </p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Во время приема сбора пить чистую воду до 2 л. в день. После приема настоя - полоскать полость рта.Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717bca8075.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717bca8075.jpg',
  ),
  309 => 
  array (
    'url' => '/catalog/59/product/309.html',
    'id' => '309',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f88e4590e8_sbor_67.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Трава череды</a> <br /> 2. Трава синюхи голубой <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/208.html">Трава мелиссы</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/211.html">Трава мяты полевой</a> <br /> 6. Трава золотой колючки <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/223.html">Трава пустырника</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/426.html">Трава овса </a> <br /> 9. Побеги розмарина <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/469.html">Кора калины</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/170.html">Корни валерианы</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 67 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Оказывает успокаивающее действие, снимает спазмы. Нормализует работу корковых структур.</p> <br /><h2>Способ применения</h2> <p></p> <p>Способ применения: 1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <p>Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717c498daf.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717c498daf.jpg',
  ),
  304 => 
  array (
    'url' => '/catalog/67/product/304.html',
    'id' => '304',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f880b88bc1_sbor_61.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/368.html">Трава череды</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/191.html">Трава коровяка</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/378.html">Трава сушеницы топ.</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/428.html">Листья ореха грецкого</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Листья крапивы</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/411.html">Листья ежевики </a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/416.html">Кора ивы</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/180.html">Кора дуба</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 12. Корни герани <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 61 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует очищению кожи, заживлению кожных поражений. Снимает жжение и зуд. </p> <br /><h2>Способ применения</h2> <p></p> <p> 1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Применять для ванночек, примочек, влажных высыхающих повязок.<br />Рассчитан на курс приема - 30 дней.</p> <p> <br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717cc63f5e.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717cc63f5e.jpg',
  ),
  306 => 
  array (
    'url' => '/catalog/73/product/306.html',
    'id' => '306',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8858d3366_sbor_63.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/197.html">Цветки лаванды</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/191.html">Цветки коровяка</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/525.html">Листья эвкалипта</a> <br /> 7. Почки тополя черного <br /> 8. Почки вербы <br /> 9. Кора тополя черного <br /> 10. Хвоя пихты <br /> 11. Хвоя сосны <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 63 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p><span style="font-size:12pt;line-height:18.3999996185303px;font-family:\'Times New Roman\', serif">Способствует снятию воспаления горла, носоглотки и дыхательных путей. Мягчительное средство. </span><span style="font-size:12pt;line-height:18.3999996185303px;font-family:\'Times New Roman\', serif">Имеет противовоспалительное, сосудорасширяющее, противоинфекционное, противовирусное, отхаркивающее действия за счет высокого содержания эфирных масел, фитонцидов таких растений, как эвкалипт, ромашка, лаванда, шалфей, хвоя, коровяк, девясил (один из самых активных компонентов сбора).</span><span style="font-size:12pt;line-height:18.3999996185303px;font-family:\'Times New Roman\', serif"></span></p> <p>Настой сбора применяется только наружно, помимо ингаляции, также рекомендуется использовать параллельно для промывания носа, полоскания горла.</p> <p>Хорошо увлажнят слизистые, смывая накопившуюся вредную среду и продукты жизнедеятельности микробов, максимально эффективно впитывается через слизистые оболочки и работает на местном уровне, борясь с болезнью и повышая защитные функции организма, способствует отхождению мокроты, улучшению дыхания.</p> <br /><h2>Способ применения</h2> <p>2 столовые ложки сбора всыпать в <metricconverter productid="1 л" w:st="on">1 л</metricconverter> кипящей воды. Кипятить на очень тихом огне 5-7 минут, дышать паром над кастрюлей (10 минут), накрывшись полотенцем или через воронку из плотной бумаги. Можно пользоваться аппаратом для ингаляций.Курс применения: до исчезновения симптомов и 3 дня после полного выздоровления, для профилактики 4-5 дней. <br />.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717d44a6ee.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717d44a6ee.jpg',
  ),
  301 => 
  array (
    'url' => '/catalog/71/product/301.html',
    'id' => '301',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f87667deb8_sbor_59_400.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава горца птичьего</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Листья подорожника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/215.html">Трава очанки</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Листья боровой матки</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 9. Калины плоды <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/196.html">Трава лабазника</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герани трава</a><br /></p> <br /><br /><h3>Масса</h3> 400 г. <br /><br /><h3>Сбор</h3> 59 <br /><br /><h3>Ширина</h3> 19,5 <br /><br /><h3>Ширина</h3> 19,5 <br /><br /><h3>Длина</h3> 28 <br /><br /><h3>Длина</h3> 28 <br /><br /><h3>Толщина</h3> 6 <br /><br /><h3>Толщина</h3> 6 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Нормализует гормональную функцию яичников, способствует снятию их воспаления. Устраняет спайки и непроходимость маточных труб.</p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <p>Рассчитан на курс приема - 60 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717dc0934c.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717dc0934c.jpg',
  ),
  302 => 
  array (
    'url' => '/catalog/57/product/302.html',
    'id' => '302',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f87b3d0b56_sbor_60_400.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Зимолюбки трава</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Медуницы трава</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герани трава</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/184.html">Трава мокрицы</a> <br /> 6. Буквицы трава <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Листья боровой матки</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html">Пастушьей сумки трава </a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Трава кипрея</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Листья подорожника</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/230.html">Корни сабельника</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 17. Змеевика корни <br /> 18. <a class="no-link" href="http://greenph.ru/catalog/51/product/469.html">Калины кора</a><br /></p> <br /><br /><h3>Масса</h3> 400 г. <br /><br /><h3>Сбор</h3> 60 <br /><br /><h3>Ширина</h3> 19,5 <br /><br /><h3>Длина</h3> 28 <br /><br /><h3>Толщина</h3> 6 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует прекращению роста и ликвидации очагов эндометриоза. Снимает воспаление. Нормализует деятельность желез внутренней секреции и женских половых органов. </p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <p>Рассчитан на курс приема - 60 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717e3d33fe.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717e3d33fe.jpg',
  ),
  303 => 
  array (
    'url' => '/catalog/57/product/303.html',
    'id' => '303',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f87e7ea129_sbor_60_1.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Зимолюбки трава</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Медуницы трава</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герани трава</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/184.html">Трава мокрицы</a> <br /> 6. Буквицы трава <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Листья боровой матки</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html">Пастушьей сумки трава </a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Трава кипрея</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Листья подорожника</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/230.html">Корни сабельника</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 17. Змеевика корни <br /> 18. <a class="no-link" href="http://greenph.ru/catalog/51/product/469.html">Калины кора</a><br /></p> <br /><br /><h3>Масса</h3> 200 г. <br /><br /><h3>Сбор</h3> 60 <br /><br /><h3>Ширина</h3> 18,5 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует прекращению роста и ликвидации очагов эндометриоза. снимает воспаление. Нормализует деятельность желез внутренней секреции и женских половых органов.</p> <br /><h2>Способ применения</h2> <p></p> <p>Способ применения: 1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <p>Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717ebde8aa.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717ebde8aa.jpg',
  ),
  295 => 
  array (
    'url' => '/catalog/60/product/295.html',
    'id' => '295',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f6f07b8430_sbor_12.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/223.html">Трава пустырника</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Трава кипрея</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/196.html">Трава лабазника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/208.html">Мелиссы листья</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/294.html">Плоды боярышника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Листья мяты перечной</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Земляники листья</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Пижмы цветки</a> <br /> 9. Барбариса плоды <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/170.html">Корни валерианы</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/367.html">Корни цикория</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 13. Рябины плоды <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Плоды укропа</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герани трава</a> <br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 12 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию сердечных болей, очищению сосудов от холестерина, разжижению густой крови, усиливает кровообращение, предотвращает угрозу инфаркта миокарда.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Одышка, повышенное давление, боли в области сердца – эти тревожные симптомы могут свидетельствовать о таких серьезных заболеваниях, как стенокардия и ишемия, и даже быть предвестниками тяжелого, грозящего смертельным исходом осложнения – инфаркта миокарда. </p> <p>Сужение сосудов сердца, атеросклероз, холестериновые бляшки, тромбоз коронарных сосудов – если Вам не понаслышке известны эти медицинские термины, и Вы ищете простой и надежный способ справиться с серьезным недугом, Вашим наилучшим помощником станет лекарственный Сбор № 12. Природная сила целебных российских трав бережно и эффективно позаботится о здоровье Вашего сердца, комплексно воздействуя на причины и симптомы болезни. </p> <p>Сбор предназначен для снятия сердечных болей, усиления кровообращения за счет очистки сосудов от холестерина и разжижения крови, а также для профилактики развития инфаркта миокарда. </p> <p>Быстрое облегчение болевого синдрома принесет уже первая чашка заваренного по всем правилам, терпкого и ароматного настоя лекарственных трав: корни цикория, листья мелиссы, плоды боярышника, корни валерианы и плоды укропа обладают уникальным свойством снимать сердечные боли. </p> <p> Пустырник, цветы пижмы и плоды барбариса помогут замедлить ритм сердечных сокращений и увеличить их силу, а трава герани и плоды рябины понизят кровяное давление. </p> <p>Мягкое успокаивающее воздействие окажут корни валерианы, корни одуванчика, трава пустырника и мята перечная. А трава лабазника и плоды барбариса эффективно нормализуют состав крови и уменьшат риск возникновения тромбоза. </p> <p>Восстановить и наладить работу сердца и сердечно-сосудистой системы, когда хворь уже прочно обосновалась в организме и предотвратить её, когда проблемы еще не превратились в серьезный диагноз - сложная задача. Грамотно составленный специалистами комплекс целебных трав и корений Сбора № 12 способен решить эту задачу бережным и эффективным образом, помогая Вашему организму самому победить болезнь. </p> <p>Сбор № 12 – это естественный, здоровый и безопасный способ мобилизовать природные силы и внутренние ресурсы Вашего сердца на борьбу с недугом! </p> </div> </div> <br /><br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <p>Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717f3b6425.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717f3b6425.jpg',
  ),
  296 => 
  array (
    'url' => '/catalog/60/product/296.html',
    'id' => '296',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f711804890_sbor_13.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/196.html">Трава лабазника</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/208.html">Мелисса листья</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/223.html">Трава пустырника</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/523.html">Клевер луговой трава</a> <br /> 7. Рябина плоды <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/202.html">Цветки липы</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/407.html">Вереск обыкновенный трава</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/378.html">Трава сушеницы топ.</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/174.html">Листья гинкго билоба</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/522.html">Астрагала трава</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/199.html">Корни левзеи</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/371.html">Корни элеутерококка</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/170.html">Корни валерианы</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 13 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию спазмов сосудов головного мозга, устраняет головную боль. Усиливает кровообращение и тонус сосудов. Эффективен при сотрясении мозга. Действует успокаивающе, нормализует сон.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Падая, оступившись на скользком полу, или подвергшись нападению, - большинство из нас инстинктивно прикрывает руками голову, самую уязвимую, и без сомнения, самую ценную часть нашего тела. Черепно-мозговые травмы – одни из самых сложных для излечения, а их последствия всегда непредсказуемы и почти всегда серьезны. Однако спазмы сосудов головного мозга, головокружения, обмороки, мигрени и шумы в ушах знакомы не только невезучим обладателям травм головы. Вегетососудистая дистония, диагностируемая сегодня у большинства российских школьников, а также нейроциркуляторная дистония, не понаслышке известная большинству их родителей, тоже могут проявляться подобными, крайне неприятными, симптомами. Кроме того, спазмы и нарушения кровообращения сосудов головного мозга нередко возникают при остеохондрозе, которыми страдает население всех возрастов – вследствие сидячей работы и лежачего образа жизни. </p> <p>Медицина еще не создала и вряд ли когда-то создаст чудо-пилюлю, помогающую справиться с подобными проблемами, не вылезая из офисного кресла и не меняя привычно-сгорбленного положения на правильную осанку. Однако в арсенале Природы давно существуют растения, обладающие уникальными целебными свойствами, которые в комплексе способны помочь восстановить работу сосудов головного мозга независимо от происхождения болезни. </p> <p>Сбор № 13 предназначен наладить кровообращение и стабилизировать внутричерепное давление, эффективно устранить головокружения и головные боли любой этиологии, нормализовать сон, оказать общее благотворное влияние на весь организм. </p> <p>Выраженным сосудорасширяющим, гипотензивным (снижают АД) и противосклеротическим действием обладают сушеница, лабазник, трава астрагала, цветки боярышника и трава клевера лугового.</p> <p>Высоко ценимый медиками за свои уникальные лечебные свойства гинкго билоба улучшает тонус сосудов, нормализует периферическое мозговое кровообращение, уменьшает образование сгустков и тромбов, увеличивает потребление мозгом кислорода и стимулирует мозговую деятельность. В сочетании с травой мелиссы, дополняющей и усиливающей его эффект, это чудо-растение поможет также уменьшить головокружения, снять головные боли и нарушения памяти и устранить шум в ушах. </p> <p>Интенсивное общеукрепляющее воздействие окажут корни левзеи и корни элеутерококка, призванные также улучшить мозговое кровообращение.</p> <p>Мощным успокоительным эффектом обладают трава душицы, вереск обыкновенный, пустырник, плоды рябины, цветы липы и корни валерианы.</p> <p>В комплексе, травяной настой, приготовленный из Сбора № 13, поможет Вам избавиться от целого ряда заболеваний и характерных симптомов, связанных с работой сосудов головного мозга. Избавиться от последствий черепно-мозговых травм, активизировать мозговую деятельность, забыть про изнуряющие мигрени, обмороки и головокружения вам поможет травяной Сбор № 13. Сбор № 13 – это то, что рекомендуют близким! </p> </div> </div> <br /><br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. </p> <p>Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8717fd69eff.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8717fd69eff.jpg',
  ),
  297 => 
  array (
    'url' => '/catalog/48/product/297.html',
    'id' => '297',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f719e988e5_sbor_14.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/226.html">Корни репешка</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Листья подорожника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/427.html">Ольхи шишки</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Алтея корни</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/405.html">Бадана корни</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/436.html">Черемухи плоды</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 14 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор № 14 При дисбактериозе</h1> <p>Дисбактериоз – не нормальное состояние организма, при котором наблюдается сбой микрофлоры и биологического состава в пищеварительной системе. Сопровождается вздутием, постоянными болями в области живота, запорами, диареей, расстройствами, так же больные дисбактериозом жалуются на усталость, плохое самочувствие, иногда повышается температура и возникают простудные заболевания в связи с понижением функций иммунитета. </p> <p>Основными причинами нарушения баланса микрофлоры могут стать:</p> <ul type="disc"> <li style="" line-height:150>недостаточное выделения пищеварительных ферментов – пища не переваривается полностью и её остатки продолжают разлагаться и гнить в кишечнике, тем самым образуя прекрасную среду для бактерий и вредных микроорганизмов;</li> <li style="" line-height:150>ослабленные мышцы кишечника (снижен тонус в следствии перенесенных операций, физического или эмоционального стресса) – мышцы не способны нормально функционировать и обеспечить продвижение пищи, что так же приводит к вышеописанным проблемам;</li> <li style="" line-height:150>чрезмерно повышенная или заниженная кислотность среды желудка и кишечника – пагубно влияет на развитие положительной микрофлоры;</li> <li style="" line-height:150>паразиты в кишечнике – выделяют токсины и убивают полезные микробы и бактерии;</li> <li style="" line-height:150>употребление большого количества антибиотиков – антибиотики убивают все микробы без исключения, как "плохие", так и "хорошие";</li> <li style="" line-height:150>неправильное, несбалансированное питание, нехватка растительной клетчатки – если в организм не поступают полезные вещества, витамины и клетчатка, то их и неоткуда брать. </li> </ul> <p>Избавиться от дисбактериоза и препятствовать его возникновению вам поможет сбор № 14 при дискбактериозе.</p> <h3>Сбор № 14 При дисбактериозе применение.</h3> <p>В состав сбора № 14 при дисбактериозе входит </p> <ul type="disc"> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/226.html">Корни репешка</a> – содержат множество дубильных веществ, горечей и слизей, а так же витамины группы В, алкалоиды и минеральные соли. Снимают спазм и воспаление, обладают выраженным глистогонным, вяжущим и кровоочистительным свойством;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> – благодаря наличию алкалоида генцианина и горечам, улучшает пищеварение и повышает аппетит, усиливает выделение желудочного сока, пагубно влияет на глистов, тонизирует и укрепляет организм;</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/217.html">Листья подорожника</a> – содержат витамин С, фитонциды и каротин, улучшают секреторную функцию желудка, снимают боль и воспаление;</li> <li style="" line-height:150>Ольхи шишки - благодаря наличию дубильных веществ оказывают ярко выраженное вяжущее, противовоспалительное, дезинфицирующее и десенсибилизирующее действие;</li> <li style="" line-height:150>Алтея корни – богаты аминокислотами и слизистыми веществами. Снимают воспаление и раздражение, обволакивают слизистые оболочки, помогая им восстанавливаться и ренерировать.</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/188.html">Корни калгана</a> – содержат эфирное масло, дубильные вещества, эвгенол и цинеол. Успокаивают и снимают воспаление.</li> <li style="" line-height:150>Бадана корни – имеют в своем составе дубильные вещества, углеводы, смолы и крахмал. Обладают сильной фитонцидной активностью.</li> <li style="" line-height:150> <a href="http://www.greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> – благодаря обильному количеству дубильных веществ, органических кислот и витаминов, оказывают бактерицидное и протистоцидное действия, снимают воспаление.</li> <li style="" line-height:150>Черемухи плоды – содержат огромное количество витаминов и органических кислот, жирных и эфирных масел, флавноидов. Снимают воспаление, нормализуют функции желудка и кишечника, укрепляют организм, а так же оказывают ярко выраженное вяжущее, закрепляющее и бактерицидное действие. Существенно пополняют витаминный запас организма.</li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. </p> <p>Детям до 1 года - по 1 столовой ложке 4 раза в сутки<br />от 1 года до 2 лет - по 2 столовые ложки,<br />с 3 до 7 лет - по 1/4 стакана,<br />с 8 до 12 лет - по 1/3 стакана.</p> <p>Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718055b98b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718055b98b.jpg',
  ),
  300 => 
  array (
    'url' => '/catalog/71/product/300.html',
    'id' => '300',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f878fd0c36_sbor_59.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава горца птичьего</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Листья подорожника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/215.html">Трава очанки</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Листья боровой матки</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 9. Калины плоды <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/196.html">Трава лабазника</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герани трава</a><br /></p> <br /><br /><h3>Масса</h3> 200 г. <br /><br /><h3>Сбор</h3> 59 <br /><br /><h3>Ширина</h3> 18,5 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Нормализует гормональную функцию яичников, способствует снятию их воспаления. Устраняет спайки и непроходимость маточных труб. </p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. </p> <p>Рассчитан на курс приема - 30 дней.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87180d34390.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87180d34390.jpg',
  ),
  298 => 
  array (
    'url' => '/catalog/49/product/298.html',
    'id' => '298',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8629ec39e_sbor_54_200.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Трава кипрея</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Листья боровой матки</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/428.html">Грецкого ореха лист</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/408.html">Володушки трава </a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Пижмы цветки </a> <br /> 6. Рябины плоды <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/219.html">Трава пол-палы</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/177.html">Корни девясила</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Зимолюбки трава</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанки трава</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/194.html">Корни кровохлебки</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/188.html">Корни калгана</a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/404.html">Алтея корни</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/174.html">Листья гинкго билоба</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a>.<br /></p> <br /><br /><h3>Масса</h3> 200 г. <br /><br /><h3>Сбор</h3> 54 <br /><br /><h3>Ширина</h3> 18,5 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует рассасыванию новообразований любого происхождения, снимает воспаление, восстанавливает гормональные функции.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище. Не является лекарством.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87181512cf5.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87181512cf5.jpg',
  ),
  258 => 
  array (
    'url' => '/catalog/65/product/258.html',
    'id' => '258',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f775cb686a_sbor_25.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Медуницы трава </a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/407.html">Вереск</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/230.html">Сабельника трава</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 6. Розмарин <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html">Пастушьей сумки трава</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/217.html">Листья подорожника</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Горца перечного трава </a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Плоды укропа</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/199.html">Корни левзеи</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a> <br /> 14. Аралии корни <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/227.html">Корни родиолы розовой</a>.<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, с осторожностью при гипертонии. <br /><br /><br /><br /> ',
    'description' => ' <p>Нормализует функцию желез внутренней секреции, способствует снятию воспаления всех органов мочеполовой системы. действует возбуждающе, повышает тонус, устраняет импотенцию.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище. Не является лекарством.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87181d03a74.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87181d03a74.jpg',
  ),
  354 => 
  array (
    'url' => '/catalog/57/product/354.html',
    'id' => '354',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f798aedc37_sbor_32_200.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/353.html">Трава эхинацеи</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/423.html">Грушанка трава </a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/373.html">Трава тысячелистника</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Земляники листья</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/413.html">Зимолюбка трава</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/189.html">Цветки календулы</a> <br /> 7. Калина плоды <br /> 8. Каштана плоды <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/165.html">Листья боровой матки</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/409.html">Герань кроваво-красная</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/169.html">Цветки бузины черной</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/163.html">Листья березы</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/429.html"> Пастушья сумка трава </a> <br /> 14. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 15. <a class="no-link" href="http://greenph.ru/catalog/51/product/198.html">Корни лапчатки прямостоячей</a> <br /> 16. <a class="no-link" href="http://greenph.ru/catalog/51/product/405.html">Бадан корни</a> <br /> 17. Змеевик корни <br /> 18. <a class="no-link" href="http://greenph.ru/catalog/51/product/469.html">Калина кора</a> <br /> 19. Можжевельника плоды.<br /></p> <br /><br /><h3>Масса</h3> 200 гр. г. <br /><br /><h3>Сбор</h3> 32 <br /><br /><h3>Ширина</h3> 18,5 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует рассасыванию узлов и новообразований различного происхождения. Нормализует деятельность желез внутренней секреции. Снимает воспаление женских половых органов и нормализует их деятельность.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Рекомендуем применять компелксом совместно со сборами № 32 а для настойки и № 32 б для спринцевания</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном. Рассчитан на курс приема - 30 дней. Биологически активная добавка к пище. Не является лекарством.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871824bc99c.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871824bc99c.jpg',
  ),
  299 => 
  array (
    'url' => '/catalog/63/product/299.html',
    'id' => '299',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f86abf1816_sbor_55.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Можжевельника плоды <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/430.html">Пижмы цветки </a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/186.html">Трава золототысячника</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Трава шалфея</a> <br /> 7. Розмарина трава <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/223.html">Трава пустырника</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/212.html">Корни одуванчика</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/385.html">Исландский мох</a> <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/364.html">Корни солодки</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/199.html">Корни левзеи</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/170.html">Корни валерианы</a> <br /> 14. Аралии корни<br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 55 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Сбор № 55 при алкоголизме </h1> <p>На сегодняшний день алкоголизм – это, пожалуй, одна из главных проблем современного человечества, он стоит наравне с такими мировыми проблемами как наркомания и терроризм. Практически все люди, зависимые от этого дурманящего голову зелья, рано или поздно понимают – их жизнь разрушена и вернуться назад, к семье и родным, будет стоить немыслимых усилий. Регулярное употребление спиртных напитков приводит к привыканию и зависимости, а это, тем самым, влечет за собой множество бед. Именно в состоянии алкогольного опьянения совершается большинство преступлений в мире, благодаря пристрастию к алкоголю распадаются семьи, сиротеют дети, ломаются судьбы людей, более 80% ДТП совершаются по вине нетрезвых водителей. Следует так же учитывать, что большая часть алкоголя производится в подпольных лабораториях и имеет ряд ядовитых веществ, употребление которых может привести к серьезному отравлению, слепоте и даже смерти.</p> <p>Алкоголизм – это болезнь, которая не ходит одна и зачастую приносит с собой ряд других заболеваний и недугов. Хорошим средством в борьбе с алкоголизмом является «Сбор № 55 при алкоголизме».</p> <p> </p> <h3>Сбор № 55 при алкоголизме применение.</h3> <p>В состав сбора № 55 при алкоголизме входят:</p> <ul type="disc"> <li style="" line-height:150>Корни солодки голой – обладают хорошим отхаркивающим и обволакивающим свойством, так же прекрасно снимают воспаление, повышают секрецию бронхов и снимают спазм бронхиальных мышц;</li> <li style="" line-height:150>Трава репешка обыкновенного – подавляет патологическое влечение к алкоголю.</li> <li style="" line-height:150>Трава тимьяна ползучего (чабреца) – моче-, пото- и желчегонное средство, снимает воспаление, успокаивает ЦНС;</li> <li style="" line-height:150>Корни левзеи сафлоровидной – общеукрепляющее и адаптогенное средство, активизирует работу головного мозга;</li> <li style="" line-height:150>Трава золототысячника зонтичного – существенно снижает жажду к алкоголю;</li> <li style="" line-height:150>Корни одуванчика лекарственного – приводит в норму работу желудочно-кишечного тракта, улучшает аппетит;</li> </ul> <p>Постоянное употребление сбора № 55 при алкоголизме позволяет существенно снизить тягу к алкоголю, вызвать отвращение к алкогольным напиткам, благодаря желчегонному а мочегонному действиям, сбор очистит печень и кровь, а так же восстановит нарушенный обмен веществ. В процессе лечения сбором № 55 при алкоголизме, употребление алкоголя вызывает тошноту и рвоту.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить <metricconverter productid="0,5 л" w:st="on">0,5 л</metricconverter> кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - перед сном.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87182ca2f22.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87182ca2f22.jpg',
  ),
  385 => 
  array (
    'url' => '/catalog/51/product/385.html',
    'id' => '385',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/550139988e343_islandskii_moh.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/513d130e78364__E6A0184.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/513d130e76c52__E6A0186.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/550134be7eeec_islandskii_moh.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мох исландский<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Исландский мох </h1> <p>Цетрария исландская или исландский мох – это особый вид напочвенного лишайника, в основном произрастающий в сосновых лесах и вересковых пустошах Европы, тундрах и лесотундрах Азии, болотах Африки и Австралии. Растет лишайник прямо на почве или же на корнях старых пней. Характерной особенностью исландского мха является его привередливость к воздуху – произрастает он только в условиях экологически чистой окружающей среды. Слоевища исландского мха содержат много полезных для нашего организма </p> <p style="" margin-left:36.0pt>· веществ: белков, жиров, углеводов, множество витаминов группы В и С;</p> <p style="" margin-left:36.0pt>· микроэлементов: цинк, титан, марганец, медь, бор, железо и др;</p> <p style="" margin-left:36.0pt>· кислот: усниновую, протолихестериновую, лихестериновую, фумарпротоцентраровую. Именно кислоты дают отвару из лишайника горький вкус и тонизирующий эффект. </p> <p>Студень из измельченной цетрарии прекрасно усваивается организмом, поэтому можете быть уверены, все перечисленные выше элементы в конечном итоге достигнут места назначения. </p> <h3>Исландский мох: полезные свойства. </h3> <p>О полезных свойствах исландского мха издавна известно народам севера. С давних времен они пользовались этим чудесным лишайником для лечения множества заболеваний, использовали цетрарию как восстанавливающее средство, а так же, как дополнение к пищевому рациону. В наше время исландский мох используют для лечения:</p> <p>- простудных заболеваний;</p> <p>- туберкулеза, бронхиальной астмы и других заболеваний дыхательных путей;</p> <p>- коклюша, заживления ран, ожогов, гнойников и других кожных заболеваний;</p> <p>- диареи и других расстройств пищеварительной системы;</p> <p>- как тонизирующее, общеукрепляющее, омолаживающее средство, очищающее организм от шлаков и токсинов;</p> <p>- а так же для профилактики онкологических заболеваний.</p> <p>Отвар из мха активизирует процесс пищеварения: улучшает аппетит, снимает спазмы желудка, прочищает желчевыводящие протоки. Регулярное употребление так же решит ваши проблемы с бессонницей. Компрессы из отвара цетрарии быстро заживляют даже гниющие раны, а так же снимают воспаление. </p> <h3><br /></h3> <br /><h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку залить 0,5 л кипятка, тепло укутать на 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871833e2fb1.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871835b0044.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871837986a9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871833e2fb1.jpg',
  ),
  353 => 
  array (
    'url' => '/catalog/51/product/353.html',
    'id' => '353',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8a3b98eb33_yehinaceja.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54febacf4194b_yehinaceja.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135b03eaa45f__E6A0294.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135b03eab018__E6A0296.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135b03eaa45f__E6A0294.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135b03eab018__E6A0296.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Эхинацея пурпурная (трава)<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Эхинацея пурпурная (трава).</h1> <p>Эхинацея пурпурная – многолетнее растение с красивейшими пурпурными цветками, имеющими специфический запах. Родиной эхинацеи является Северная Америка. Культивируется во многих странах Европы и Азии как декоративное и лекарственное растение. Цветет в конце весны или в начале лета, в зависимости от климата и погодных условий. У себя на родине произрастает на сухоглинистых или песчаных почвах, поэтому часто встречается в открытых сухих лесах и степях. В лекарственных целях используют все растение: цветки, траву, лепестки, корни.</p> <h3>Эхинацея пурпурная (трава) полезные свойства.</h3> <p>Трава эхинацеи пурпурной содержит множество полезных нашему организму веществ:</p> <ul type="disc"> <li style="" line-height:150>эфирные масла;</li> <li style="" line-height:150>простые сахара, полисахариды и олигосахариды;</li> <li style="" line-height:150>органические и оксикоричные кислоты;</li> <li style="" line-height:150>дубильные вещества, горечи и смолы;</li> <li style="" line-height:150>полиамины и сапонины;</li> <li style="" line-height:150>эхинацин, эхинолон, эхиноказид;</li> <li style="" line-height:150>фитостерины.</li> </ul> <p>Благодаря этим составляющим трава эхинацеи обладает противовирусным, противогрибковым и противовоспалительным эффектом, активирует макрофаги, лимфоциты и гранулоциты, повышает защитные силы организма, стимулирует иммунитет и кору надпочечников, тем самым увеличивая выработку гормонов и скорость заживления ран. Так же трава эхинацеи блокирует образование гиалуронидазы, усиливает антиоксидантную защиту и способствует окислению липидов, оказывает противоаллергическое и противоревматическое действие.</p> <h3>Трава эхинацеи пурпурной применение.</h3> <p>Трава эхинацеи пурпурной широко применяется в огромном количестве стран, при этом ею пользуется как народная, так и традиционная медицина для лечения многих состояний и заболеваний человеческого организма:</p> <ul type="disc"> <li style="" line-height:150>ангина, ларингит, фарингит, бронхит, трахеит, тонзиллит, ринит, параметрит;</li> <li style="" line-height:150>воспалительные процессы внутренних органов;</li> <li style="" line-height:150>инфекционные заболевания носоглотки и дыхательных путей, грипп;</li> <li style="" line-height:150>аллергические реакции;</li> <li style="" line-height:150>гепатит, сепсис, герпес;</li> <li style="" line-height:150>а так же для стимуляции иммунитета и профилактики иммунодефицита.</li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, 30 минут настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87183ebb033.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871840cc4ed.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871842bfc24.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871844bc4d8.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871846b5a84.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87183ebb033.jpg',
  ),
  524 => 
  array (
    'url' => '/catalog/51/product/524.html',
    'id' => '524',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/550139f0a348c_jatrishnik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca1ff874f3e_Stalnik_1.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54ca1ff875c89_Stalnik_2.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 1,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Общеукрепляющее и тонизирующее средство при нервном истощении, восстанавливающее силы после тяжелых заболеваний в послеоперационный период, также при слабости в старческом возрасте. Применяется при простатите, аденоме предстательной железы, половом бессилии, при хроническом бронхите, цистите, герпесе, туберкулезе легких, при заболевании женских половых органов. Обладает обволакивающим свойством, при желудочных заболеваниях: язва желудка и двенадцатиперстной кишки, колит, гастрит, понос, дизентерия, отравление ядами.</p> <p><br /></p> <p>Способ применения: 0,5 чайной ложки измельченного корня залить 200 г кипяченой воды (70-80 градусов). Настоять 15 минут, периодически помешивая ,чтобы получить желеобразную массу. Принимать по 50 г(1/4 массы салепа) за 30 минут до еды 4 раза в день.</p> <br /><br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87184d87443.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87184d87443.jpg',
  ),
  525 => 
  array (
    'url' => '/catalog/51/product/525.html',
    'id' => '525',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54ca21660213b_Yevkalipt_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca216604679_yevkalipt_(2).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54ca216604c02_Yevkalipt_(3).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54ca21e66e441_Yevkalipt_(1).jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/54ca21e66f455_yevkalipt_(2).jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/54ca21e66f856_Yevkalipt_(3).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 2,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует сильному антисептическому, противовоспалительному, противоглистному, отхаркивающему, успокаивающему, обезболивающему, противопаразитарному действиям. Применяется при бронхите, гриппе, трахеите, абсцессе легкого, бронхиальной астме, острых желудочно-кишечных заболеваниях, гнойном мастите, хроническом остеомиелите, невралгии, ревматизме, люмбаго. Для ингаляций и полосканий при заболеваниях дыхательных путей; для промывания и примочек инфицированных ран, язв; в гинекологии для спринцеваний и тампонов при кольпитах, белях, эрозиях. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718551f63a.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871857373cd.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87185950e83.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718551f63a.jpg',
  ),
  355 => 
  array (
    'url' => '/catalog/70/product/355.html',
    'id' => '355',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f727b57bb7_sbor_16.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/366.html">Трава хвоща</a> <br /> 2. Трава плюща <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/228.html">Цветки ромашки</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/192.html">Листья крапивы</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/370.html">Листья шалфея</a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/369.html">Шишки хмеля</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/526.html">Корни стальника</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/203.html">Корни лопуха</a> <br /> 10. <a class="no-link" href="http://greenph.ru/catalog/51/product/182.html">Корни дягиля</a><br /></p> <br /><br /><h3>Масса</h3> 225 г. <br /><br /><h3>Сбор</h3> 16 <br /><br /><h3>Ширина</h3> 19 <br /><br /><h3>Длина</h3> 23,5 <br /><br /><h3>Толщина</h3> 4,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Стимулирует рост волос, укрепляет корни волос, предупреждает облысение и ломкость. Нормализует деятельность сальных желёз. Снабжает корни волос нужными микроэлементами, витаминами, аминокислотами.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Так восхищающие нас роскошные, сияющие локоны моделей, рекламирующих шампуни и другие чудо-средства косметической промышленности – результат многочасовой работы стилистов и целого десятка различных средств для придания блеска и объема… и это давно уже «секрет Полишенеля», известный каждому, кто хоть однажды сталкивался с проблемой роста или чрезмерного выпадения волос – хваленые косметические средства оказываются попросту не эффективны!Это неудивительно, ведь волос покрыт таким плотным слоем кератиновых чешуек, что внутрь через этот защитный барьер пробивается ничтожно малое количество активных веществ, содержащихся в шампунях и масках. Укреплять и оздоравливать волосы можно и нужно, воздействуя изнутри на причину их ослабленного состояния. И таблетированные поливитамины здесь не лучшее решение – они окажут только обще-оздоровительный эффект, который вряд ли сумеет порадовать обладателя ранних залысин или ломких, секущихся и тусклых волос. Наиболее эффективным решением в таком случае станет лекарственный Сбор №16 - полностью натуральное средство, состоящее из тщательно подобранных целебных российских трав, целенаправленно воздействующих на луковицу и корни волос.Травы и растения, вошедшие в состав Сбора №16, стимулируют рост волос , улучшая их питание и укрепляя изнутри, предупреждают облысение и ломкость волос, нормализуют деятельность сальных желез. Сбор напрямую снабжает корни волос всеми необходимыми для их роста микроэлементами и аминокислотами, минуя барьер кератиновой оболочки. Корни стальника, лопуха способствуют росту волос, корни лопуха и дягиля – поставщики наиболее ценных микроэлементов, необходимых для полноценного роста. Ромашка, шалфей, шишки хмеля и плющ окажутся незаменимыми помощниками при таких заболеваниях волосистой части головы, как себорея и трихофития. Пользуясь этим великолепным ароматным сбором, Вы скоро заметите, как Ваши волосы приобретают здоровый и ухоженный вид, становятся шелковистыми и густыми. Не удивляйтесь, если Вам предложат сняться в рекламе шампуня – и щедро делитесь этим простым и надежным рецептом здоровья и красоты со своими друзьями! Сбор №16 - настоящее чудо Природы!</div> </div> <br /><br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать,процедить. На чистые высушенные волосы нанести теплый настой, предварительно помассировав массажной щеткой-расческой кожу головы.Надеть полиэтиленовый пакет на голову и закутать полотенцем на 1,5-2 часа.Процедуру делать 1-2 раза в неделю. Кроме этого - споласкивать волосы после мытья, втирать настой в корни волос на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87186209063.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87186209063.jpg',
  ),
  587 => 
  array (
    'url' => '/catalog/78/product/587.html',
    'id' => '587',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d65e352f64_ZOI_7760.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d65e352798_cheremuha.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла ( оливковое, кокосовое, пальмовое, горчичное), вода, натуральный гречишный мед, гидролат черемухи, эфирные масла пачули, иланг-иланга, сладкого апельсина, молотые плоды черемухи.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает противовоспалительным, противомикробным, витаминным, общеукрепляющим, вяжущим действием. Может использоваться при воспалительных заболеваниях кожи. Имеет бархатный медовый аромат.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871869ab25b.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87186bd5c3f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871869ab25b.jpg',
  ),
  588 => 
  array (
    'url' => '/catalog/78/product/588.html',
    'id' => '588',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d66cbd0c3e_ZOI_7753.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d66cbd1993_chistotel_podorozhnik_polin.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла ( оливковое, кокосовое, пальмовое, касторовое, рапсовое), вода, концентрированный экстракт смеси трав чистотела, подорожника и полыни, эфирные масла чайного дерева и душицы.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Состав этого мыла обеспечивает ему ярко выраженные антисептические, противовоспалительные и регенерирующие свойства. Экстракт трав и подборка эфирных масел решают многие кожные проблемы. Рекомендуется для проблемной кожи, склонной к высыпаниям и дерматитам.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой. Только для наружного применения.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718730825a.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8718760ee33.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718730825a.jpg',
  ),
  601 => 
  array (
    'url' => '/catalog/54/product/601.html',
    'id' => '601',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dad54716ea_ZOI_0027.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай зеленый байховый, крупнолистовой с добавлением цветов жасмина.<br /></p> <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><h3>Масса</h3> 50 г г. <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Первый, "Зеленый порох". <br /><br /><h3>Происхождение</h3> Китай. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Зеленый чай нормализует обмен веществ и выводит шлаки, увеличивает скорость сжигания жиров, что способствует похуданию. Чай отлично подходит для профилактики лишнего веса, полезен для пищеварения, нейтрализует кислотность, избавляет от токсинов желудочно-кишечный тракт, печень и почки. Обладает антиоксидантным и мочегонным свойствами.</p> <p>Напиток, принимаемый регулярно, укрепляет иммунитет, нормализует кроветворную деятельность организма, понижает уровень холестерина, восстанавливает функции щитовидной железы.</p> <p>Чай тонизирует, нормализует артериальное давление, освежает, хорошо бодрит, избавляет от жажды, восстанавливая работоспособность и мышление. Кроме того, "Зеленый порох" является источником фтора и укрепляет зубную эмаль.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Установлено, что в составе зеленого чая содержатся полифенолы, токоферолы, каротиноиды, аскорбиновая кислота (витамин С), пантотеновая и фолиевая кислоты, теин, минеральные вещества, такие как марганец, хром, фтор, железо, фосфор, калий, медь, натрий, магний, кальций, йод, цинк и селен, а также некоторые фитохимические соединения, витамины А, В, К, Р, РР. Калорийность зеленого чая составляет 140.9 ккал на 100 граммов сухого продукта.<br /><p>Свежие цветки жасмина содержат большое количество эфирного масла. Помимо этого масла цветки содержат бензилацетат, бензиловый спирт, линалоол, индол и жасмон. Все эти вещества дают жасмину свойства афродизиака. Среди прочих свойств цветков жасмина: улучшение пищеварения, потеря веса и помощь в выведении токсинов. Они также ускоряют метаболизм, улучшают циркуляцию крови <br /></p> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87187d2c18c.png',
      ),
    ),
    'img_list' => '/uploads/items/5a87187d2c18c.png',
  ),
  589 => 
  array (
    'url' => '/catalog/53/product/589.html',
    'id' => '589',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5888c7bc34f92_20161226_142947.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5888c7bc359e2_vd_SCYgjaig.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5888c7bc35c64_xm99PeXOH1Y.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Материал лён, наполнитель сухие цветы лаванды.<br /></p> <br /><br /><h3>Масса</h3> 30 г. <br /><br /><h3>Длина</h3> 13 <br /><br /><h3>Ширина</h3> 9,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>ТУ</h3> 9697-001-0140070322-2009 <br /><br /><h3>Срок годности</h3> 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом месте. <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87188aa1b58.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87188bebb15.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87188d4c65a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87188aa1b58.jpg',
  ),
  330 => 
  array (
    'url' => '/catalog/51/product/330.html',
    'id' => '330',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f84a75d8e64_tamus.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fe9b4a4b833_tamus.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Тамус обыкновенный (адамов корень).</h1> <p>Тамус обыкновенный или, как его еще называют, адамов корень – многолетнее травянистое растение с длинным (до 4 м.) лианоподобным, вьющимся стеблем, сердцевидными листьями и достаточно массивным, продолговатым корнем (до 1 м) черного или темно-коричневого цвета, иногда корни тамуса могут весить до 15 кг. Цветет в средине весны, мелкими зеленовато-желтыми цветками. Плоды созревают от средины лета до средины осени. Хотелось бы отметить, что ягоды адамового корня очень ядовиты. Растение очень распространено на юге Украины и России, в горах Кавказа и лесах Абхазии. Как лекарственное средство используется корень тамуса. </p> <h3>Тамус обыкновенный (адамов корень) полезные свойства.</h3> <p>Химический состав адамового корня до конца не изучен, так же как и его действие на организм человека, однако, уже сейчас, достоверно известно, что в его составе присутствуют:</p> <ul type="disc"> <li style="" line-height:150>алкалоидные вещества;</li> <li style="" line-height:150>гликозиды;</li> <li style="" line-height:150>стероиды;</li> <li style="" line-height:150>аминокислоты и сахариды;</li> <li style="" line-height:150>дубильные вещества;</li> <li style="" line-height:150>сапонины;</li> <li style="" line-height:150>жирные масла;</li> <li style="" line-height:150>органические кислоты;</li> <li style="" line-height:150>ароматические вещества.</li> </ul> <p>Отвары из корней тамуса утоляют боль, останавливают кровотечения, успокаивают приступы кашля, стимулируют кровоток, снимают воспаление, имеют некоторый слабительный эффект. Употребляются как наружно так и внутрь. Настои на основе адамового корня имеют хорошие тонизирующее и кровоочистительное свойства. </p> <h3>Тамус обыкновенный (адамов корень) применение.</h3> <p>Применяется в народной медицине для лечения множества болезней и состояний человека, а именно:</p> <ul type="disc"> <li style="" line-height:150>воспаление мочевого пузыря;</li> <li style="" line-height:150>ревматизм, радикулит, остеохондроз, подагра, полиартрит, болезни суставов;</li> <li style="" line-height:150>ссадины, ушибы и синяки;</li> <li style="" line-height:150>легочные заболевания;</li> <li style="" line-height:150>сбои в работе желудка;</li> <li style="" line-height:150>артрит, тромбофлебит, варикозное расширение вен, шпоры, бурсит;</li> <li style="" line-height:150>половая слабость;</li> <li style="" line-height:150>бородавки;</li> <li style="" line-height:150>плеврит, пневмония, воспаление почек, водянка;</li> <li style="" line-height:150>туберкулёз.</li> </ul> <p>Не рекомендуется принимать тамус в больших дозах. В Кавказской медицине адамову корню уделяют отдельное место. Особенностью лечения этим растением является, то, что при разных заболеваниях используются разные рецепты приготовления. Нарушение рецептуры может свести лечебный эффект на ноль, так же настои и навары тамуса не переносят солнечный свет.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>50 г измельченных корней на 0,5 л оливкового масла. Настаивать 20 дней, периодически взбалтывая, процедить. Наносить массирующими движениями на неповрежденную кожу болевого участка тела 2-3 раза в день. <br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87189921bd6.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87189921bd6.jpg',
  ),
  331 => 
  array (
    'url' => '/catalog/59/product/331.html',
    'id' => '331',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8bfd3cbaf_sbor_10_a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/223.html">Трава пустырника</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы </a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/208.html">Трава мелиссы </a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/211.html">Трава мяты полевой</a> <br /> 6. Трава коровяка <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/210.html">Трава мяты перечной</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/411.html">Листья ежевики</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника </a> <br /> 10. Цветки лабазника <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/369.html"> Шишки хмеля</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/294.html">Плоды боярышника</a> <br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Сбор успокаивающий – представляет собой сбор из трав с успокаивающим действием. Его состав тщательно продуман и разработан специально для борьбы с различными стрессами, неврозами и бессонницей. Чай, приготовленный из сбора успокаивающего, имеет очень приятный аромат – это уникальный природный напиток, сочетающий в себе прекрасный вкус и широкий спектр биологически активных веществ, благоприятно действующих на организм. Купить сбор успокаивающий вы можете самостоятельно у нас на сайте, с помощью кнопки "В корзину" или же, сделать заказ связавшись с нашим менеджером по телефону горячей линии. Все составляющие сбора успокаивающего собраны в экологически чистых районах Кубани и предгорья Кавказа.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Сбор успокаивающий – представляет собой сбор из трав с успокаивающим действием. Его состав тщательно продуман и разработан специально для борьбы с различными стрессами, неврозами и бессонницей. Чай, приготовленный из сбора успокаивающего, имеет очень приятный аромат – это уникальный природный напиток, сочетающий в себе прекрасный вкус и широкий спектр биологически активных веществ, благоприятно действующих на организм. Купить сбор успокаивающий вы можете самостоятельно у нас на сайте, с помощью кнопки "В корзину" или же, сделать заказ связавшись с нашим менеджером по телефону горячей линии. Все составляющие сбора успокаивающего собраны в экологически чистых районах Кубани и предгорья Кавказа.</div> </div> <br /><br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 1/2 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь. Детям до 1 года пить по 1 столовой ложке 4 раза в сутки, с 1 года до 2 лет - по 2 столовые ложки, с 3 до 6 лет - по 1/4 стакана, с 7 до 12 лет - по 1/3 стакана. </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718a6c0002.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718a6c0002.jpg',
  ),
  578 => 
  array (
    'url' => '/catalog/78/product/578.html',
    'id' => '578',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d2e9c8ab52_ZOI_7788.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d2e9c8b2c8_issop.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла (оливковое, кокосовое, пальмовое, касторовое), вода, масляный экстракт иссопа, отвар иссопа, эфирное масло мяты и бергамота.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 см <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Экстракт иссопа обладает ярко выраженным противовоспалительным действием, благодаря этой способности благоприятно воздействует на раздраженную кожу. Применяется при повышенной потливости. Подходит для любого типа кожи.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718ae6c8e3.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8718b0a1e88.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718ae6c8e3.jpg',
  ),
  579 => 
  array (
    'url' => '/catalog/78/product/579.html',
    'id' => '579',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/583d366e63134_ZOI_7755.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/583d366e637fc_romashka.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Омыленные растительные масла (оливковое, кокосовое, пальмовое, касторовое, рапсовое), вода, натуральное козье молоко, экстракт ромашки, настоянный на оливковом масле первого отжима.<br /></p> <br /><br /><h3>Масса</h3> 110 г. <br /><br /><h3>Длина</h3> 8 см <br /><br /><h3>Ширина</h3> 6 см <br /><br /><h3>Толщина</h3> 2,5 <br /><br /><h3>ТУ</h3> 9444-001-0183669606-15 <br /><br /><h3>Срок годности</h3> 1 год со дня производства <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте, при температуре не выше 25°С и относительной влажности не более 75% <br /><br /><h3>Дата изготовления</h3> См. на упаковке <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость компонентов косметического средства <br /><br /><br /><br /> ',
    'description' => ' <p>Мыло на козьем молоке особенно нежно очищает чувствительную и проблемную кожу детей и взрослых, дренирует, сужает поры, устраняет раздражения и воспаления. Входящий в состав экстракт ромашки обладает противовоспалительным действием, повышает эластичность кожи, обладает успокаивающим действием и является природным антисептиком.</p> <br /><h2>Способ применения</h2> <p>Нанести на влажную кожу массирующими движениями в течение 1-2 минут. При попадании в глаза тщательно промыть водой.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718b8c5a67.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8718badbf4e.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718b8c5a67.jpg',
  ),
  332 => 
  array (
    'url' => '/catalog/74/product/332.html',
    'id' => '332',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a67460686ad4_sbor_51_a.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c64549b2514_sbor_51a.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/187.html">Трава иван-чая</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/334.html">Трава чабреца</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/181.html">Трава душицы </a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/211.html">Листья мяты полевой</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/167.html">Цветки боярышника</a> <br /> 7. Цветки лабазника <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/202.html">Соцветия липы</a><br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p style="" margin-top:0cm>Действует успокаивающе. Улучшает работу сердца и пищеварение. Обладает успокаивающим, общеукрепляющим действием. Улучшает работу сердца, пищеварительного тракта, содержит большое количество минеральных веществ и витаминов, укрепляет нервную и иммунную систему. Иван-чай ,боярышник содержат большое количество витаминов, пектинов, микроэлементов, стимулируют обмен веществ, усиливают углеводный обмен, расширяют сосуды и улучшают работу сердца и головного мозга. Душица, мята полевая, репешок улучшают аппетит и работу всей пищеварительной системы. Лабазник, чабрец снимают воспалительные процессы и обладают противовирусным действием. Седативный эффект дают липа, боярышник, душица.</p> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку сбора залить 1 стаканом кипятка, тепло укутать, 30 минут настаивать, процедить. Разбавлять кипятком и пить как чай. </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718c25e95b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718c25e95b.jpg',
  ),
  575 => 
  array (
    'url' => '/catalog/51/product/575.html',
    'id' => '575',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/579f3e0cd0331_Polin_1.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/579f3e0cd0c3e_Polin_2.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/579f3e0cd0f04_Polin_3.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5844212414e45_ZOI_7758.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/58442124155d1_cheremuha.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Трава полыни горькой.<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Длина</h3> 21 см <br /><br /><h3>Ширина</h3> 10,5 см <br /><br /><h3>Толщина</h3> 3 см <br /><br /><h3>ТУ</h3> 9198-010-0140070322-15 <br /><br /><h3>Условия хранения</h3> в сухом, защищенном от света месте при температуре не выше 30°С <br /><br /><h3>Срок годности</h3> 2 года с даты изготовления <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует возбуждению аппетита, улучшению пищеварения, усиливает выделение желчи и панкреатического сока, обезболивающий, противовоспалительный, антисептический, кровоостанавливающий.Применяется при бессоннице, малярии, гриппе, гастрите, бронхиальной астме, ревматизме, экземе, при заболевании печени и желчного пузыря, дизентерии, язвенном колите, отеках, алкоголизме, эпилепсии и неприятном запахе изо рта, при болезненных менструациях, как обезболивающее.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать, настаивать 30 минут, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718ca3ca73.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8718cc80338.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8718cebc03e.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718ca3ca73.jpg',
  ),
  333 => 
  array (
    'url' => '/catalog/51/product/333.html',
    'id' => '333',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f84453e7e9e_senna.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fe938e83226_senna.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135aca410ea2__E6A0436.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135aca40ed1b__E6A0432.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135aca40ed1b__E6A0432.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135aca410ea2__E6A0436.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Известна и как александрийский лист. Применяется как слабительное, желчегонное, антитоксичное и болеутоляющее средство при желудочно-кишечных заболеваниях, для регуляции функций кишечника (хронические запоры, для размягчения стула при трещинах заднего прохода и геморрое). Очищает безболезненно кишечник, действие наступает через 6-10 часов. При длительном применении развивается привыкание.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку листьев залить 0,5 л кипятка, тепло укутать, настаивать 1 час, процедить. Принимать по 1 стакану утром и на ночь. Дозировка подбирается индивидуально.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718d650c4f.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8718d87111b.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8718da65533.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8718dc4ccc9.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8718de948a0.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718d650c4f.jpg',
  ),
  334 => 
  array (
    'url' => '/catalog/51/product/334.html',
    'id' => '334',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f89e43e0847_chabrec.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54feb32a0ff8c_chabrec.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135af48aaa4b__E6A0356.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135af48ab859__E6A0358.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135af48aaa4b__E6A0356.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135af48ab859__E6A0358.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Чабрец.</h1> <p>Чабрец – самый большой кустарник (до 35 см.) семейства яснотковые, с мелкими листьями и лиловыми или розовато-сиреневыми цветками. Цветет тимьян в средине лета, плоды (темно-бурые орешки эллиптической формы ) созревают в конце лета, начале осени. Распространен чабрец практически по всему умеренному климату Земного шара (Россия, Украина, Беларусь, Армения, Казахстан, Сибирь, Урал). Имеет сотни видов, только у нас произрастает около двух сотен. В лекарственных целях используют траву и соцветия чабреца. Аромат и красота цветущего чабреца позволила ему поселиться на многих клумбах дачников.</p> <h3>Чабрец полезные свойства.</h3> <p>Авиценна и Теофраст считали чабрец Божественной травой, помогающей человеку побороть множество заболеваний. Трава чабреца обладает антисептическим, противовоспалительным, обезболивающим, отхаркивающим, спазмолитическим, успокоительным и противогнилостным действием. </p> <p>В составе травы чабреца было найдено огромное количество полезных веществ:</p> <ul type="disc"> <li style="" line-height:150>витамин С и витамины группы В;</li> <li style="" line-height:150>эфирное масло;</li> <li style="" line-height:150>множество органических кислот и пигментов;</li> <li style="" line-height:150>дубильные вещества и горечи;</li> <li style="" line-height:150>тимол, карвакрол и цимол;</li> <li style="" line-height:150>минеральные вещества (медь, марганец, железо, цинк, селен);</li> <li style="" line-height:150>урсоловая и олеаноловая кислоты;</li> <li style="" line-height:150>микроэлементы (кальций, калий, натрий, магний, фосфор)</li> <li style="" line-height:150>флавоноиды, камедь и каротин.</li> </ul> <p>Благодаря его многокомпонентной структуре, чабрец содержит: белки, клетчатка, углеводы, жиры, вода, зола. Сегодня траву чабреца использует как научная, так и народная медицина. </p> <h3>Трава чабреца применение.</h3> <p>Люди издавна применяли траву чабреца для улучшения работы пищеварительной и кровеносной системы: поджелудочной железы, кишечника, желудка, сосудов и сердца. Хорошо помогает тимьян при различных женских заболеваниях, рекомендуют употреблять чай из чабреца беременным женщинам, а так же в послеродовой период. Во времена чумы и проказы, дымом чабреца окуривали больных этими болезнями. Сегодня чабрец широко используется в во всех видах медицины, косметологии, фармакологии, кулинарии и диетологии. Травой чабреца лечат различные инфекционные и простудные заболевания: воспаление легких, хронических бронхит, любой кашель, пневмонию, коклюш и атеросклероз и др. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать, 40 минут настаивать, процедить. Пить теплым по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь. <br /></p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718e56cdfa.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8718e7a51c4.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8718e9a41ff.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8718ebd2f08.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8718ee02587.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718e56cdfa.jpg',
  ),
  335 => 
  array (
    'url' => '/catalog/51/product/335.html',
    'id' => '335',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f89feb63e7f_shipovnik_korni.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54feb54f894cd_shipovnik_korni.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135afdb6ef4b__E6A9829.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135afdb725ff__E6A9852.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135afdb6ef4b__E6A9829.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135afdb725ff__E6A9852.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Корни шиповника.</h1> <p>Шиповник или дикая роза – многолетний кустарник семейства розоцветных. Представляет из себя не высокий куст с достаточно длинными ветвями, покрытыми колючками. Цветки бледно розовые, розовые или красные. Цветет растение в начале лета, плоды заготавливают в начале осени. Благодаря его декоративным особенностям, кусты этого растения очень часто можно встретить в парках и садах. Родиной шиповника принято считать горные склоны Ирана и Гималаев. Сегодня это растение распространилось по всему северному полушарию. Народная медицина использует все растение: корни, цветки, лепестки, плоды, в то время как в научной медицине признаны только плоды (всех видов, а их около четырехсот). </p> <h3>Корни шиповника полезные свойства.</h3> <p>О полезных свойствах корня шиповника практически не упоминается в литературе, однако восточная медицина высоко ценит именно корни дикой розы. Они имеют уникальные свойства растворять практически все виды каменных отложений в организме человека.</p> <p>Корни шиповника содержат огромное количество натуральных витаминов:</p> <ul type="disc"> <li style="" line-height:150>витамин С (аскорбиновая кислота);</li> <li style="" line-height:150>витамины В1 и В2 (тиамин и рибофлавин);</li> <li style="" line-height:150>витамины Р и РР (рутин и никотинамид);</li> <li style="" line-height:150>витамин Е (токоферол);</li> <li style="" line-height:150>витамин К (филлохинон).</li> </ul> <p>Кроме того в нем содержится достаточное количество органических кислот, эфирных масел, дубильных веществ и горечей, минералов, их солей и соединений: железо, кальций, магний и марганец, а так же таких элементов как: фосфор, пектин, каротин, арумин, ксантофилл, катехины.</p> <h3>Корни шиповника применение.</h3> <p>Отвары из корня шиповника повышают иммунитет и укрепляют организм, имеют некоторые моче- и желчегонные свойства. Благодаря обилию полезных веществ, различные средства на основе корней шиповника применяются при:</p> <ul type="disc"> <li style="" line-height:150>камнях в почках и желчных протоках;</li> <li style="" line-height:150>цистите и полиартрите;</li> <li style="" line-height:150>подагре и полиартрите;</li> <li style="" line-height:150>судорогах и мышечной боли;</li> <li style="" line-height:150>бурсите, ревматизме и слабости в ногах;</li> <li style="" line-height:150>воспалении суставной сумки;</li> <li style="" line-height:150>атеросклерозе и гипертонии;</li> <li style="" line-height:150>маточных кровотечениях.</li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>1 столовую ложку корней залить 0,5 л кипятка, укутать на 2 часа, процедить. Пить теплым по 0,5 стакана за 30 минут до еды четыре раза в день, четвертый раз - на ночь. <br /></p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8718f4e0a39.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8718f6a46b0.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8718f843fcc.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8718fa5559a.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8718fce7c9b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8718f4e0a39.jpg',
  ),
  336 => 
  array (
    'url' => '/catalog/51/product/336.html',
    'id' => '336',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8a1bd62b66_shipovnik_plodi.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5135afea2bdc3__E6A0269.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135afea2d4e4__E6A0272.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54feb503e34f1_shipovnik_plodi.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135afea2bdc3__E6A0269.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135afea2d4e4__E6A0272.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 200 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Плоды шиповника.</h1> <p>Шиповник или дикая роза – это кустарник семейства розоцветных. Обычно высота куста не превышает 2.5 метра. Ветви длинные с колючками. Науке известно около ста видов шиповника, цветут все виды в конце весны – начале лета, плоды созревают в конце лета – начале осени. В медицине употребляются плоды всех видов шиповника. Благодаря его декоративным особенностям, кусты этого растения очень часто можно встретить в парках и садах. Во время цветения, огромные, пышные заросли шиповника практически полностью облеплены маленькими, розовато-красными, благоухающими цветами. Распространено растение практически по всему северному полушарию. В научной медицине используются только плоды шиповника, народная медицина использует все растение: корни, цветки, лепестки, плоды. </p> <h3>Плоды шиповника полезные свойства.</h3> <p>Плоды шиповника являются настоящим складом витаминов: аскорбиновой кислоты или витамина С (благодаря витамину С в организме происходит большинство окислительно-восстановительных процессов), рутина или витамина Р (уменьшает хрупкость капилляров и способствует усвоению витамина С), каротина или витамина А (укрепляет иммунитет и общую сопротивляемость организма), группы витаминов В и К ( первые улучшают зрение и образование красных кровяных телец, вторые нормализируют свертываемость крови), витамина Е (является хорошим иммуномодулятором и антиоксидантом). Плюс ко всему этому, в плодах шиповника так же содержится сахар, яблочная и лимонная кислота, пектин, различные дубильные вещества и многие элементы: кальций, калий и его соли, железо, магний, марганец, фосфор, рубиксантин, ликопин, флавоноловые гликозиды, кемпферол и кверцетин, эфирное масло.</p> <p>Плоды шиповника являются фитонцидами с ярко выраженными бактерицидными и противовоспалительными свойствами. Помимо всего прочего, они обладают хорошим желче- и мочегонными свойствами, не раздражающими ткани почек. Отвары и настои из плодов шиповника приводят в норму деятельность желудочно-кишечного тракта и ослабляют развитие атеросклероза.</p> <h3>Плоды шиповника применение.</h3> <p>Народная и научная медицина широко применяет различные рецепты на основе плодов шиповника для лечения таких болезней как:</p> <ul type="disc"> <li style="" line-height:150>Инфекционные и интоксикационные - скарлатина, дифтерия, пневмонии, коклюш;</li> <li style="" line-height:150>Малокровие;</li> <li style="" line-height:150>Атеросклероз;</li> <li style="" line-height:150>Рожистая болезнь;</li> <li style="" line-height:150>Камни в почках и печени;</li> <li style="" line-height:150>Пониженная секреция желудка;</li> <li style="" line-height:150>Анацидный гастрит, язва желудка и двенадцатиперстной кишки;</li> <li style="" line-height:150>Маточные кровотечения и вяло заживляющие раны;</li> <li style="" line-height:150>Истощение организма;</li> <li style="" line-height:150>Гипертоническая болезнь;</li> <li style="" line-height:150>А так же как средство, ускоряющее срастание костей при переломах.</li> </ul> <p>Практически каждая бабушка знает об общеукрепляющем и заживляющем действии плодов шиповника при тяжелых заболеваниях и ранениях. Зеленый чай с экстрактом шиповника снимает головную боль. Периодически-постоянное применение шиповника значительно повышает иммунитет организма и работоспособность человека в целом. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p></p> <p>2 столовые ложки измельченных плодов залить 0,5 л кипятка, 20 минут томить на медленном огне, тепло укутать, настаивать 2 часа в плотно закрытой посуде, процедить. Принимать по 0,5 стакана 3-4 раза в день. <br /></p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871903c7146.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87190568b33.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87190731631.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871909f2910.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87190c145cf.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871903c7146.jpg',
  ),
  390 => 
  array (
    'url' => '/catalog/55/product/390.html',
    'id' => '390',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379ba02be12c_DSC_3295.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5375d1a7b4256_DSC_3295.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ГОСТ</h3> Р 54644-2011 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед и продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Светлый ароматный мед, получаемый пчелами с зарослей акации белой и желтой, с гледичии, обильно растущих в Краснодарском крае. Отличается высокими вкусовыми качествами и приятным ароматом. Обладает натуральным природным успокаивающим эффектом. Медленно кристаллизуется. Эффективен при лечении болезней глаз и как антисептическое средство, его применяют при повышенной возбудимости.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871912db521.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871912db521.jpg',
  ),
  364 => 
  array (
    'url' => '/catalog/51/product/364.html',
    'id' => '364',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f844fb551bf_solodka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fe9482381e7_solodka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135acc69bd73__E6A0073.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135acc69ab5b__E6A0071.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135acc69ab5b__E6A0071.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135acc69bd73__E6A0073.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Солодка (корень). </h1> <p>Солодка голая или лакрица - это многолетнее травянистое растение семейства бобовые, имеет мощную корневую систему и маловетвистые стебли, на которых располагаются парноперистые, длинные листья. В высоту солодка может достигать 2 м. Цветет в средине лета. Плоды созревают в сентябре. В лекарственных целях используется корень солодки (желательно использовать корень молодых растений), сырье заготавливается поздней осенью или ранней весной. </p> <h3>Корень солодки полезные свойства. </h3> <p>Корень солодки – по праву древнейшее лекарственное средство, список его полезных свойств намного превышает знаменитый женьшень. 98% лекарственных сборов Тибетской и Восточной медицины включают в свой состав корень солодки. </p> <p>Корни и подземные побеги солодки имеют сладковатый вкус благодаря высокому содержанию глицирризиновой и глицирретиновой кислот, которые обладают выраженным минералокортикоидным эффектом, их действие очень похоже на дезоксикортикостерон – гормон надпочечников. Так же в корнях солодки было обнаружено достаточное количество:</p> <p style="" margin-left:57.0pt>· углеводов и их соединений (глюкоза, сахароза, фруктоза, мальтоза и др.);</p> <p style="" margin-left:57.0pt>· аскорбиновой кислоты (витамина С);</p> <p style="" margin-left:57.0pt>· полисахаридов – крахмала и целлюлозы;</p> <p style="" margin-left:57.0pt>· органических кислот (лимонная, яблочная, винная, янтарная);</p> <p style="" margin-left:57.0pt>· фенокарболовых кислот (феруловая, салициловая, синомовая);</p> <p style="" margin-left:57.0pt>· смолистых, дубильных веществ и горечей;</p> <p style="" margin-left:57.0pt>· кумаринов;</p> <p style="" margin-left:57.0pt>· слизи и камеди;</p> <p style="" margin-left:57.0pt>· флавоноидов;</p> <p style="" margin-left:57.0pt>· тритерпеноидов;</p> <p style="" margin-left:57.0pt>· эфирное масло;</p> <p style="" margin-left:57.0pt>· высших: спиртов, алкалоидов, алфатических углеводородов и жирных кислот.</p> <p>Благодаря всему этому корень солодки усиливает секреторную функцию верхних дыхательных путей, повышает активность реснитчатого эпителия бронхов и трахеи, а так же обладает хорошим спазмолитическим, слабительным, отхаркивающим, обволакивающим и противовоспалительным действием, снижает уровень холестерина в крови, рассасывает "холестериновые бляшки" в кровеносных сосудах. Одно из самых полезных свойств корня солодки – это усиливающий эффект лекарственных свойств других трав, именно поэтому лакрицу можно найти в огромном множестве травяных и лекарственных сборов.</p> <p>Противопоказана при беременности.</p> <h3>Корень солодки применение.</h3> <p>Корень солодки используют в просто ошеломляюще огромном списке сборов, из него готовят отвары и настои используя при этом практически все его состояния: сушеный, измельченный в порошок, масло и др. </p> <p>Лакрицу применяют при:</p> <ul type="disc"> <li style="" line-height:150>болезнях дыхательных органов (бронхит, пневмония, абсцесс легкого, плеврит) для усиления кашля и отхаркивания;</li> <li style="" line-height:150>стрессе и простудных заболеваниях;</li> <li style="" line-height:150>болезни Аддисона;</li> <li style="" line-height:150>сухом кашле и ангине;</li> <li style="" line-height:150>атеросклерозе, сахарном диабете;</li> <li style="" line-height:150>нарушениях водно-солевого обмена;</li> <li style="" line-height:150>артрите и гипертонии;</li> <li style="" line-height:150>проблемах с желудком, печенью и щитовидной железой;</li> <li style="" line-height:150>системной волчанке, аллергических дерматитах, экземе;</li> <li style="" line-height:150>хроническом тонзиллите;</li> <li style="" line-height:150>отравлениях: как пищевом, так и лекарственном;</li> <li style="" line-height:150>воспалительных и опухолевых процессах;</li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельчённых корней залить 1 стаканом кипятка, тепло укутать, 2 часа настаивать, процедить через плотную ткань. Пить по 1/4 стакана 3-4 раза в день после еды.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871919d4e7d.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87191c5d8e1.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87191e072f8.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87191f41076.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871920ee88a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871919d4e7d.jpg',
  ),
  365 => 
  array (
    'url' => '/catalog/51/product/365.html',
    'id' => '365',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54ca20dbe798b_Fenhel__(2).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca20dbea275_Fenhel__(3).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54ca20dbea912_Fenhel__(1).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54ca2139b54e2_Fenhel__(2).jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/54ca2139b6d7d_Fenhel__(3).jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/54ca2139b716c_Fenhel__(1).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Фенхель обыкновенный плоды.</h1> <p>Фенхель обыкновенный, народное название: укроп аптечный, укроп сладкий – это многолетнее травянистое растение семейства зонтичные высотой до 80см. Имеет мясистый сильноветвистый стебель, многораздельные яйцевидно-треугольные листья, веретеновидный корень. Цветет в средине лета, цветки похожи на соцветия обычного огородного укропа. Заготовка сырья происходит в августе, когда созревают семена. Родиной аптечного укропа считают Индию и Персию. Распространен в Европе и Средней Азии. Чаще всего выращивается как пряность и лекарственное растение в садах и огородах. В медицине используются только плоды фенхеля. </p> <h3>Фенхель полезные свойства.</h3> <p>Химический состав фенхеля и обычного огородного укропа очень близок, оба растения оказывают положительное действие на работу желудочно-кишечного тракта: </p> <ul type="disc"> <li style="" line-height:150>улучшают пищеварение; </li> <li style="" line-height:150>повышают секрецию;</li> <li style="" line-height:150>регулируют моторную деятельность кишечника;</li> <li style="" line-height:150>уменьшают выделение газов;</li> <li style="" line-height:150>снимают спазм;</li> <li style="" line-height:150>успокаивают ЦНС; </li> <li style="" line-height:150>расширяют сосуды; </li> <li style="" line-height:150>усиливают лактацию; </li> <li style="" line-height:150>а так же имеют некоторое антибактериальное и отхаркивающее действие. </li> </ul> <p>В состав плодов входит большое количеств белковых веществ, эфирного и жирного масла, сахара. Именно масла являются источником всех полезных свойств плодов фенхеля. Эфирное состоит из: анетола, анисового альдегида и кетона, ряда терпенов, камфена, пинена, фенхона, метилхавикола. Жирное, в свою очередь, имеет в своем составе очень важные олеиновые, линоленовые, пальмитиновые, петроселиновые и стеариновые кислоты.</p> <h3>Плоды фенхеля применение.</h3> <p>В лечебных целях плоды фенхеля применяют как мочегонное, отхаркивающее и улучшающее пищеварение средство. С давних времен люди используют отвары и настои на основе плодов фенхеля при заболеваниях верхних дыхательных путей и мочекаменной болезни, а так же для повышения лактации у кормящих матерей. Чаще всего используется в сборах с другими лекарственными растениями для усиления лекарственного эффекта. Анисовое или фенхелевое масло принимают при ожогах, при воспалительных процессах на деснах и миндалинах, при потере голоса, цинге.</p> <h3>Противопоказан при беременности</h3> <br /><h2>Способ применения</h2> <p>1 чайную ложку плодов залить 1 стаканом кипятка, тепло укутать, 2 часа настаивать, процедить. Пить тёплым по 1/4 стакана за 30 минут до еды 4 раза в день, четвёртый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871927e728c.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87192a91dde.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87192c7a595.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871927e728c.jpg',
  ),
  366 => 
  array (
    'url' => '/catalog/51/product/366.html',
    'id' => '366',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f84c2234b6f_hvosh.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fea8aba59af_hvosh.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135ae69f3ee9__E6A0380.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135ae69f39ae__E6A0379.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135ae69f39ae__E6A0379.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135ae69f3ee9__E6A0380.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Хвощ полевой.</h1> <p>Хвощ полевой или сосонка – это многолетнее растение из семейства Хвощевые. </p> <p>В народе его так же называют: ельник, конский хвост, полевая елка, столбец болотный. Лечебными свойствами обладает именно полевой хвощ, но существуют и другие виды: хвощ болотный и хвощ лесной. Некоторые из них могут быть чрезвычайно ядовитыми. У хвоща лугового веточки направлены горизонтально. Распространен по всему Земному шару, растет практически везде, кроме пустыни.</p> <p>Хвощ имеет черное корневище, с которого весной отрастают сочные, красноватые или бледно-бурые неразветвленные стебли, на макушке которых, расположен колосок. Именно стебли используют в медицинских целях. Еще одна отличительная особенность растения – необычная структура, при жевании на зубах он хрустит. Заготавливают хвощ летом, обычно это июль-август. Рекомендуется собирать траву только сухой погодой и срезать на высоте не меньше 5-10 см. от земли. Сушат собранное сырье в вентилируемом, хорошо затемненном месте, тонким шаром расстилая на бумаге или же ткани. Сохранять сухую траву хвоща можно в течение четырех и больше лет.</p> <h3>Хвощ полевой полезные свойства.</h3> <p>Траву хвоща полевого используют при плевритах, воспалительных процессах связанных с мочевым пузырем, как кровоостанавливающее и мочегонное средство, а также при отеках, которые вызваны недостаточным кровоснабжением. </p> <p>Бубочки корневищ хвоща и молодые побеги, содержат крахмал, провитамин А и витамин С, их употребляют как в свежем, так и в отварном виде. </p> <p>Хвощ уравновешивает водно-солевой баланс, способствует выделению из организма различных токсических веществ и шлаков, а так же свинца. Для людей пожилого возраста лучше всего применять в течении 1-2 недель легкие отвары травы хвоща полевого, в профилактических целях.</p> <p>Полевой хвощ имеет свойство стимулирования функции коры надпочечников, а так же некоторое цитотоксическое действие. Благодаря этому он широко используется в дерматологии. Кроме того хвощ содержит кремний, который способствует росту волос и участвует в формировании эпителиальной и соединительной ткани, при наложении на раны.</p> <h3>Хвощ полевой применение.</h3> <p>В народной медицине хвощ полевой используется при: ревматизме, сердечных недугах, атеросклерозе, болезнях печени, подагре, туберкулезе легких, бронхите, при наличии камней и песка в мочевыводящих путях, гипертонии, при желчных камнях, легочных кровотечениях, а так же как кровоостанавливающее и мочегонное средство. Также им лечат раны, лишаи, фурункулы, экземы и множество других кожных заболеваний.</p> <p>Отвары на основе полевого хвоща используют для полоскания носа и рта при заболеваниях слизистой оболочки, при носовых кровотечениях. Применяют хвощ полевой и для купания простудных детей. Ветеринары присыпают язвы и раны порошком из высушенного растения. </p> <p>Как противовоспалительное и мочегонное средство полевой хвощ увеличивает выделение мочи, уменьшает боль в областях мочевого пузыря, количество белка уменьшает в ней и расчищает мочеточники от всяких шлаков. </p> <h3> <br /><br /> </h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды четыре раза в сутки, четвёртый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8719342d1a9.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87193677c52.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87193883724.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87193a9562d.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87193c9c283.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8719342d1a9.jpg',
  ),
  367 => 
  array (
    'url' => '/catalog/51/product/367.html',
    'id' => '367',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f89a7109cfe_cikorii_korni.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54feb19c50106_cikorii_korni.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135aef69e0bb__E6A0022.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135aef69e5a7__E6A0026.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135aef69e0bb__E6A0022.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135aef69e5a7__E6A0026.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Цикорий корни.</h1> <p> Цикорий – вид двух летнего растения, корни которого, в последнее время набирают всю большую популярность в странах Европы как заменителя кофе и вкусной приправы, а листья выступают в роли незаменимого продукта при диетическом питании. Народное название – "царь корень". Родиной цикория считается средиземноморье, однако встречается от по всей зоне умеренного климата и части тропиков. В некоторых странах цикорий выращивают специально, и отводят под него целые поля. В природе встречается на пустырях, лесных опушках, лугах и как сорное растение на полях. </p> <h3>Цикорий полезные свойства. </h3> <p>Полезные свойства цикория практически не имеют границ и на столько обширны, что для их подробного описания попросту не хватит места. Рассмотрим основные полезные свойства корня и листьев цикория:</p> <ul type="disc"> <li style="" line-height:150>Высокое содержание железа делает цикорий очень полезным при лечении сердечно-сосудистых заболеваний, калий способствует нормализации работы сердца: увеличивает амплитуду, замедляет ритм, расширяет сосуды и способствует выведению холестерина. Используется для лечения такие заболеваний как: анемия, атеросклероз, тахикардия, ишемическая болезнь сердца. </li> <li style="" line-height:150>Группа витаминов В (B1,B2, B3) благоприятно влияют на нервную систему человека, "успокаивают нервы", поднимают настроение, а так же имею "заряжающий эффект": придают бодрости, добавляют энергии и сил. </li> <li style="" line-height:150>При постоянном употреблении цикорий так же благоприятно сказывается на работе пищеварительной системы и желудочно-кишечного тракта. Нормализует работу желудка и кишечника, способствует восстановлению после расстройств, приводит в норму микрофлору кишечника. Принимают для профилактики возникновения воспалительных процессов желудочно-кишечного тракта. </li> <li style="" line-height:150>Листья цикория имеют антибактериальные и противовоспалительные свойства. Отвар из травы с давних времен используется для заживления ран и оказывал помощь в борьбе с жаром и воспалением. </li> <li style="" line-height:150>К тому же это отличное моче-, желче- и глистогонное средство. Улучшает работу печени, а так же используется для растворения камней в почках и желчном пузыре. </li> <li style="" line-height:150>Благодаря большому содержанию инулина (природного заменителя сахара) цикорий является незаменимым средством помогающим диабетикам и людям страдающим ожирением (снижает уровень сахара в крови, приводит в норму процессы обмена веществ в организме и нормализует массу тела.)</li> </ul> <h3>Цикорий, противопоказания:</h3> <p> Список противопоказаний цикория не велик, однако не стоит на него налегать: чрезмерное употребление цикория может вызвать обратный эффект, и вы получите не совсем тот результат, которого хотели добиться. </p> <p> Цикорий противопоказан людям с гастритом, а так же язвой желудка и двенадцатиперстной кишки. Не рекомендуется его употреблять если у вас повышенное давление, слабые сосуды, геморрой и личная непереносимость к одному из составляющих данного растения, например, аллергия на витамин С. И ни в коем случае не занимайтесь самолечением – обратитесь к врачу, он точно определит можно ли вам принимать цикорий и даст подробный рецепт для его употребления. </p> <h3>Цикорий применение.</h3> <p>Цикорий широко используется в медицине и диетическом питании и имеет огромную силу лечебного воздействия на организм человека. В состав корня цикория входит от 60% до 70% инулина, 10%-20% фруктозы остальное это гликозид интибин , каротин и множество витаминов группы В, витамин С, органические кислоты, белки, пектин, а так же макро- и микроэлементы такие как: натрий, калий, кальций, магний, железо и многие другие.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельчённых корней залить 0,5 л кипятка, тепло укутать, настаивать 2 часа, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в сутки, четвёртый раз - на ночь.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87194a007bb.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87194bba24d.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87194d58f0b.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87194eeb562.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87195080c66.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87194a007bb.jpg',
  ),
  368 => 
  array (
    'url' => '/catalog/51/product/368.html',
    'id' => '368',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f89f7eed81a_chereda.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5135af8676d82__E6A0329.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135af86773c7__E6A0332.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54feb3c45e4fa_chereda.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135af8676d82__E6A0329.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135af86773c7__E6A0332.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Череда.</h1> <p>Череда – вид однолетнего растения семейства астровых. В высоту череда достигает около 60 см, корни неглубокие, цветки желтые или серовато желтые. Череда очень распространена и повсеместно встречается практически по всей умеренной зоне земного шара. Очень часто можно ее можно встретить во влажных местах: в сырых лугах, пустырях, болотах, оврагах, канавах и на побережье рек. В медицине используют траву череды, которую заготавливают перед её цветением. Цветет растение дважды в конце июля – начале августа.</p> <h3>Череда лечебные свойства.</h3> <p>Трава череды содержит огромное количество полезных нашему организму веществ и витаминов, среди которых:</p> <ul type="disc"> <li style="" line-height:150>антиоксиданты: аскорбиновая кислота, флавноиды;</li> <li style="" line-height:150>кальций, калий, марганец, алюминий, магний, железо, кобальт, медь, цинк и др;</li> <li style="" line-height:150>витамины А и С;</li> <li style="" line-height:150>эфирное масло;</li> <li style="" line-height:150>красящие, дубильные, вещества и горечи.</li> </ul> <p>Совокупность этих веществ оказывает следующие действия на организм:</p> <ul type="disc"> <li style="" line-height:150>усиливают потоотделение и снижают температуру;</li> <li style="" line-height:150>снимают воспаление и способствуют заживлению ран;</li> <li style="" line-height:150>улучшают пищеварение и нормализируют обмен веществ;</li> <li style="" line-height:150>а так же являются отличным мочегонным средством.</li> <li style="" line-height:150>дубильные вещества, кроме всего прочего, оказывают ярко выраженное бактерицидное свойства.</li> </ul> <h3>Череда применение.</h3> <p>О лечебных свойствах череды людям известно с давних времен. Гиппократ рекомендовал прием теплых ванн из настоев череды для исцеления от многих болезней. В царской России велась массовая заготовка череды в 29 губерниях. Древняя китайская и тибетская медицина применяла отвары из череды для борьбы с экземой, дизентерией и многими заболеваниями суставов. Сегодня череду применяют как внутренне, так и наружно для борьбы с многими видами болезней, таких как: сахарный диабет, бронхит и другие болезни органов дыхания, нарушения в обмене веществ, различные заболевания крови.</p> <ul type="disc"> <li style="" line-height:150>Ванны при: рахите, подагре, цинге, золотухе, чесотке, артрите, фурункулезе, диатезе, лишае, цистите, кожных язвах, себорее;</li> <li style="" line-height:150>Отвары при: зубной боли, золотухе, угревой сыпи, прыщах, фурункулах и других кожных заболеваниях;</li> <li style="" line-height:150>Свежие растертые листья и траву череды прикладывают к укусам змей и инфекционным ранам и язвам, а сухие размолотые – используют в качестве присыпки при гнойниках и язвах.</li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, 30 минут настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвёртый раз - на ночь.Наружно - в виде ванн, примочек, высыхающих повязок.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87195754018.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87195932cdf.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87195b37674.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a87195d888a1.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a87195f6b222.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87195754018.jpg',
  ),
  369 => 
  array (
    'url' => '/catalog/51/product/369.html',
    'id' => '369',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f84bd5eadd0_hmel.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54feb0c47dc47_hmel.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 30 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Шишки хмеля.</h1> <p>Хмель обыкновенный - травянистое многолетнее растение семейства коноплевые с длинным, иногда до 10 м, вьющимся стеблем. Чаще всего хмель встречается в долинах рек, оврагах, во сырых местах практически всей Евразии и Северной Америки. Цветет в конце июля – начале августа. Особенно ценятся женские соцветия хмеля или, так называемые, шишки. В лекарственных целях используют именно их, а так же плоды, которые созревают в конце августа - начале сентября.</p> <h3>Шишки хмеля полезные свойства.</h3> <p>В шишках хмеля содержится очень много полезных веществ и витаминов, полезных нашему организму:</p> <ul type="disc"> <li style="" line-height:150>эфирное масло;</li> <li style="" line-height:150>гликозид лупулин ;</li> <li style="" line-height:150>каротин;</li> <li style="" line-height:150>воск, медь, цинк, горечи;</li> <li style="" line-height:150>хмелевые смолы;</li> <li style="" line-height:150>валериановая, хмелевая, никотиновая и аскорбиновая кислоты;</li> <li style="" line-height:150>холин и тиамин;</li> <li style="" line-height:150>дубильные вещества;</li> <li style="" line-height:150>флавоноиды</li> <li style="" line-height:150>и витамины группы С, В, E, H и PP.</li> </ul> <p> </p> <p>Практически все лечебные свойства хмеля связаны с его высоким содержанием лупулина. Лупулин – это смесь золы, лигнина, смол, жиров, азотосодержащих веществ, танина, амарина и эфирного масла. Хмель отлично успокаивает нервную систему и способствует крепкому, здоровому сну. "Голову ломит - спи на хмельной подушке" – именно такой совет вы можете получить от бабушек в русских и украинских селах. И правда, стоит только заменить свою обыкновенную подушку на набитую хмельными шишками, тут же исчезает головная боль, а в придачу забирает бессонницу. Французские медики не так давно установили, что шишки хмеля обладают тонизирующим и общеукрепляющим эффектом, а по своим интенсивным свойствам они даже превосходят салициловую кислоту.</p> <h3>Шишки хмеля применение.</h3> <p>Хмель издавна используют не только в народной медицине, но и в производстве. Всем давным-давно известно, что именно хмель придает пиву, его незабываемый аромат и немного горечи. А соплодия хмеля используются для приготовления жидких дрожжей, использующихся в хлебопечении. Эфирные масла и экстракт хмеля используется в медицине для создания лекарств для сердечно-сосудистой системы и почек. Многие вещества, полученные из разных частей хмеля используются в гормонотерапии и косметике. </p> <p>Народная медицина использует шишки хмеля как лактогенное и улучшающее аппетит средство, а так же в борьбе с такими болезнями как: туберкулёз, гастрит, цистит, малярия, экзема, различные болезни почек, селезёнки, печени, желчного и мочевого пузыря. </p> <p>Корни хмеля помогают избавиться от мигреней и желтухи. А молодые побеги хмеля употребляют как спаржу. </p> <p>Хмель входит в состав огромного количества сборов, которые можно употреблять как наружно: ванны, припарки, мази, примочки так и внутрь - в виде различных отваров, настоек, чая и др. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельчённых шишек залить 0,5 л кипятка, укутать, 30 минут настаивать, процедить. Пить по 0,5 стакана 3 раза в день за 30 минут до еды.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8719666a823.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8719666a823.jpg',
  ),
  370 => 
  array (
    'url' => '/catalog/51/product/370.html',
    'id' => '370',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8a03613303_shalfei.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54feb4c58c86d_shalfei.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135afb15c78e__E6A0316.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135afb15dfae__E6A0318.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135afb15c78e__E6A0316.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135afb15dfae__E6A0318.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 гр. г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Шалфей лекарственный.</h1> <p>Шалфей лекарственный или Сальвия – травянистое растение, полукустарного типа, рода шалфей, семейства яснотковые, родина – Средиземноморье. Происхождение названия шалфея говорит само за себя: "salvere" – быть здоровым. В народе его часто называют "васильки", встречается на полях, огородах, клумбах, как декоративное или одичавшее. Выращивается искусственно во многих странах: Чехии, Франции, Германии, Украине, России и др. В мире существует более 900 видов шалфея, но лекарственные только некоторые из них, очень часто люди путают шалфей луговой с лекарственным и приписывают ему те же лечебные свойства, делая большую ошибку. </p> <h3>Шалфей полезные свойства.</h3> <p>О лечебных свойствах шалфея человечеству известно с давних времен, сегодня этим растением пользуются все виды медицины. В листьях шалфея содержится огромное количество эфирных масел, горечей, дубильных веществ, органических кислот и минеральных солей, а так же алкалоиды, ароматические смолы, витамины Р, флавоноиды, муравьиная кислота и природные антиоксиданты. Трава шалфея оказывает хорошее болеутоляющее, мочегонное, отхаркивающее, вяжущее и кровоостанавливающее действие, а так же хорошо дезинфицирует, снимает воспаление и заживляет гниющие раны. Содержащиеся в шалфее фитогормоны по действию очень схожи с женским гормоном – эстрогеном. Многие женщины с помощью настоек и чаев на основе шалфея омолаживают кожу, избавляются от фригидности и увеличивают половое влечение, лечат бесплодие. Есть в этой траве полезное свойство и для мужчин – отвары на основе шалфея замедляют, а то и во все останавливают облысение. Для людей преклонного возраста сальвия так же припасла полезные свойства: уменьшение старческого дрожания рук, улучшение памяти, укрепление нервной системы. </p> <h3>Трава шалфей применение.</h3> <p>Современное общество научилось применять шалфей повсеместно, максимально используя весь его потенциал: существует огромное множество настоев, отваров, чаев, рецептов ванн и спиртовых настоек на основе этого удивительного растения. А в некоторых кухнях мира он используется как пряность. </p> <p>Сегодняшняя народная и научная медицина использует шалфей для лечения многих болезней: туберкулёза легких, сахарного диабета, ангины, бронхита, атеросклероза, стоматита, радикулита, геморроя, различных воспалительных процессах и перебоях работы желудочно-кишечного тракта, гастрита, язвенной болезни, колита, вульвита и вагинита, а так же при многих болезнях печени, почек и желчного пузыря.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку листьев залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить тёплым по 0,5 стакана за 30 минут до еды 4 раза в сутки, четвёртый раз - перед сном.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87196da115a.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87196ff0aa6.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871972137c3.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8719741bbea.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8719764297d.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87196da115a.jpg',
  ),
  371 => 
  array (
    'url' => '/catalog/51/product/371.html',
    'id' => '371',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8a295b68b0_yeleuterokokk.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54feba50d1526_yeleuterokokk.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135b01dbca97__E6A9849.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135b01dbd20a__E6A9871.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135b01dbca97__E6A9849.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135b01dbd20a__E6A9871.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Элеутерококк. </h1> <p>Элеутерококк – род многолетнего колючего кустарника семейства аралиевые. В литературе и народе встречаются также такие названия, как: чертов куст, колючий перец, сибирский женьшень и др. при благоприятных условиях куст может достигать до 4 метров в высоту и иметь очень развитую, мощную корневую систему. Распространено растение практически по всему умеренному поясу, растет преимущественно возле воды, в местах с высокой влажностью воздуха, а так же в лиственных лесах и горных склонах. В качестве лекарственного сырья используются как корни, так и листья элеутерококка.</p> <h3>Элеутерококк полезные свойства.</h3> <p>Элеутерококк прекрасно улучшает иммунитет, укрепляет организм, повышает его сопротивляемость к различным инфекционным и простудным заболеваниям, замедляет развитие опухолевых клеток, а так же снижает уровень сахара в крови, стимулирует нервную систему, повышает умственную активность, успокаивает глаза и улучшает зрение, дает необычайный заряд сил. <br /> Корни элеутерококка очень богаты, эфирными маслами, гликозидами, ценными для организма жирами и целым рядом витаминов: А, В, С, D, E, F.</p> <h3>Элеутерококк применение.</h3> <p>В научной и народной медицине элеутерококк является практически незаменимым помощником. С его помощью побеждают умственные и физические переутомления, различные инфекционные заболевания, психические расстройства и нарушения в работе ЦНС, пониженное артериальное давление, себорею кожи. </p> <p>Различные настои и отвары на основе элеутерококка помогают при всевозможных облучениях, болезнях кожи, бесплодии, потере зрения, улучшают слух и работу легких, восстанавливают поврежденные волосы, повышают аппетит, развивают метаболизм, снимают воспаление десен, повышают сексуальную функцию и уменьшают токсичность противораковых препаратов. Очень полезным будет употребление элеутерококка в послеоперационный период. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>Настой: 1 чайную ложку корней залить 250 мл кипятка, укутать, настаивать 2 часа, процедить. Принимать по 1/3 стакана 3 раза в день за 30 минут до еды.Настойка: 50 гр корней залить 0.5 л водки, настаивать 14 дней, периодически взбалтывая. Принимать по 30-40 капель с водой 3 раза в день за 30 минут до еды.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87197d0ec83.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87197ee43fd.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8719843275a.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871985eaafc.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871987816b7.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87197d0ec83.jpg',
  ),
  373 => 
  array (
    'url' => '/catalog/51/product/373.html',
    'id' => '373',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b87df0aa5_DSC_3414.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799eecb93b6_DSC_3414.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b87df2e37_DSC_3415.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b87df3281_tisjachelistnik.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799eecbae7d_DSC_3415.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799eecbb294_tisjachelistnik.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Тысячелистник </h1> <p>Тысячелистник – многолетнее сложноцветное травянистое растение семейства Астровые. Очень часто встречается по бокам полевых дорог, на самих полях, лесных опушках, в огородах как сорное растение и др. Распространен во всей Европе и большей части Азии. Цветет с середины до конца лета, заготавливается во время цветения, желательно в солнечные дни, как только сойдет роса. В лекарственных целях используют лиственные верхушки растения. </p> <h3>Тысячелистник лечебные свойства </h3> <p>О том, что тысячелистник отлично останавливает кровотечение было известно с прадавних времен. Он так же является отличным вяжущим, потогонным и мочегонным средством, восстанавливает нарушения в работе обмена веществ, улучшает аппетит, усиливает лактацию у кормящих мам, снимает воспаление, а так же имеет некоторое противосудорожное, обезболивающее и антиаллергическое действие. </p> <p>В листьях тысячелистника содержится огромное количество эфирного масла и витаминов С и К, а так же дубильных веществ, смол, меди, каротина и органических кислот.</p> <h3>Тысячелистник применение</h3> <p>Чаще всего используется для остановки любых видов кровотечений: маточных, легочных, носовых, желудочно-кишечных и др. Народная медицина использует тысячелистник для борьбы с множеством заболеваний, таких как:</p> <ul type="disc"> <li style="" line-height:150>туберкулез легких;</li> <li style="" line-height:150>язвы, фурункулы, абсцессы;</li> <li style="" line-height:150>болезни желудочно-кишечного тракта;</li> <li style="" line-height:150>камни в почках;</li> <li style="" line-height:150>невралгия, головная боль, бессонница, </li> <li style="" line-height:150>различные болезни печени;</li> <li style="" line-height:150>малокровие, малярия и др.</li> </ul> <p>Тысячелистник так же является отличным противоглистным средством в ветеринарии.</p> <p>Некоторые сборы на основе тысячелистника диетологи рекомендуют для похудения. </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, 1 час настаивать, процедить. Принимать тёплым по 0,5 стакана за 30 минут до еды 4 раза в день, четвёртый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a87198e97772.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871990e2e99.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87199299c25.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a87198e97772.jpg',
  ),
  374 => 
  array (
    'url' => '/catalog/51/product/374.html',
    'id' => '374',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f8499fd3fba_sporish.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fe95c9c4cc3_sporish.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135ad197da9c__E6A0420.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135ad197d5fa__E6A0418.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135ad197d5fa__E6A0418.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135ad197da9c__E6A0420.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Спорыш (горец птичий).</h1> <p>Горец птичий или, как его называют в народе, спорыш – однолетнее травянистое растение, очень распространенное по всему Земному шару, растет практически везде в сорных местах, на хорошей, удобренной почве может образовать целый ковер зарослей, полностью подавляя любые другие виды травянистых растений. В лечебных целях собирают во время цветения. Цветет с начала июля до конца осени. В медицине используется вся надземная часть спорыша.</p> <h3>Спорыш лечебные свойства.</h3> <p>Различные настои, отвары и другие препараты на основе травы спорыша обладают хорошими вяжущими свойствами, увеличивают скорость свертываемости крови, снимают воспаление, ускоряют заживление ран, уменьшают кровоточивость слизистых оболочек, а так же имеют выраженный противогнилостный и мочегонный эффект. </p> <p>Трава спорыша содержит хорошую кладовую полезных для нашего организма веществ:</p> <ul type="disc"> <li style="" line-height:150>большое количество марганца, меди, цинка, брома и молибдена;</li> <li style="" line-height:150>флавоноиды, кумарины, каротин, пектин, алкалоид;</li> <li style="" line-height:150>дубильные вещества и горечи;</li> <li style="" line-height:150>органические кислоты;</li> <li style="" line-height:150>полисахаридный комплекс;</li> </ul> <p>Ко всему прочему он хорошо укрепляет иммунитет. </p> <h3>Спорыш применение.</h3> <p>Сегодня различными препаратами на основе спорыша пользуется не только народная, но и традиционная медицина. Спорыш очень эффективен при разного рода заболеваниях почек, мочевого пузыря и мочевыводящих протоков. Он так же хорошо помогает при проблемах с желудочно-кишечным трактом, облегчает общее состояние больного при туберкулёзе: повышается аппетит и общая масса тела. В народной медицине спорыш – самое эффективное средство для борьбы с мочекаменной болезнью. Сок травы спорыша отлично останавливает кровотечения.</p> <p> </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, 1 час настаивать, процедить. Пить по 0,5 стакана за 30 минут до еды 4 раза в сутки, четвёртый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871999c7e62.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a87199bec126.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a87199dd5aae.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8719a057e77.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8719a2e8d3e.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871999c7e62.jpg',
  ),
  375 => 
  array (
    'url' => '/catalog/51/product/375.html',
    'id' => '375',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f89f4b6d87f_chaga.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54feb37fd8f66_chaga.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135af6878077__E6A9973.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135af687bc3e__E6A9975.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135af6878077__E6A9973.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135af687bc3e__E6A9975.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Чага.</h1> <p>Березовый гриб чага – широко востребованное в народной медицине лекарственное средство и применяемое при лечении различных заболеваний онкологии. Распространен этот гриб по всей территории России, да и не только. Растет чага на таких деревьях, как: береза, ольха, осина, вяз, рябина, но целительными свойствами обладает только тот гриб, который растет именно на березе! Начинается его зарождение с повреждения коры дерева, в нашем случае (лучше всего) березы, когда в этих, так называемых «ранах» коры дерева и начинают свое существование споры чаги. Они растут вглубь ствола дерева своими «корнями» - грибными нитями. Все время, пока гриб растет, он питается сердцевиной ствола дерева, это и является причиной гибели березы, нужно во время успеть срезать чагу, иначе их обоих ждет гибель, а на месте чаги вырастут бесполезные наросты. Главное уметь отличать истинный лечебный гриб чаги от ложного гриба, а они очень даже похожи! </p> <h3>Чага лечебные свойства.</h3> <p>Первые воспоминания о лечебных свойствах чаги датируются XIвеком. В русской летописи рассказывается о том, как с помощью березового гриба, а именно его отвара, излечили великого князя Владимира Мономаха от рака губы. А в XVIвеке жители Сибири использовали чагу в качестве лечебного средства как панацею от множественных тяжких заболеваний.</p> <p>Справочники «по народному лечению» уже с XVIвека предлагают разнообразные рецепты на основе чаги березовой: для лечения болезней кишечника, желудка и прочих органов ЖКТ, для лечения половых органов, органов дыхания и болезней суставов и кожи, всевозможных опухолей, как злокачественных, так и доброкачественных. Сегодня продолжается исследование действий чаги на наш организм. Было выявлено множество полезных и активных веществ, которые гриб содержит в себе, а в частности – большое количество кислот и минералов органического происхождения, а самое главное достояние чаги – это природный, хромогенный, ароматный комплекс. Чага березовая является природным стимулятором обмена веществ и нервной системы, так же отвары на основе чаги укрепляют иммунитет. </p> <h3>Чага применение. </h3> <p>Еще в середине прошлого века ученые обнаружили в составе чаги березовой – бефунгин, который официально разрешен для применения в лечебных и оздоровительных целях. А в семидесятых годах прошлого века, приготовленные на основе грибов чаги препараты применяли, как вспомогательное лечение от побочных эффектов лучевой терапии и неоперабельного рака.</p> <p>Березовая чага помогает при различных заболеваниях желудка и двенадцатиперстной кишки: язвы, рака, дискенизии и диспепсии, а так же помогает утолить боль в области живота. </p> <p>С помощью чаги нормализируют уровень сахара в крови, укрепляют иммунитет, приводят в норму артериальное давление и избавляются от тахикардии и анемии. Чай из грибов чаги улучшает аппетит, избавляет от головной боли и тонизирует организм.</p> <p>Наружно применяемые препараты на основе чаги снимают раздражение после укуса насекомых, а так же помогают при лечении экземы, псориаза, гингивита и пародонтоза. Подросткам чага поможет избавиться от прыщей и угрей. </p> <h3>Противопоказания к применению:</h3> <p>Во первых, исцеление препаратами чаги не совместимо с лечением внутривенными инвазиями раствора глюкозы, и лечением антибиотиками пенициллинового ряда.</p> <p>Нельзя препараты чаги принимать при дизентерии и колитах, в период кормления грудью. Беременность тоже является серьезным препятствием для употребления таких препаратов.</p> <p>Кроме того, длительное применение может вызвать аллергию, нарушение пищеварения, а также повышенную возбудимость. Следует исключить из своего рациона копченую и соленую пищу, мясные бульоны, растительное масло. Не желательны горячие, холодные и очень острые блюда или приправы: лук, чеснок, консервы, а так же чай с кофе и спиртное. Наличие в составе грибов чаги дубильных веществ, иногда вызывают запоры, поэтому употребляйте овощи, зелень и фрукты! Пейте соки и кефир, ешьте овощные и молочные супы, хлеб с отрубями, минеральную воду без газа. Увеличьте употребление травяного чая и добавьте к своему рациону несколько яиц, ежедневно – они в состоянии пополнить рацион белком и остальными нужными веществами.</p> <p> </p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельчённого гриба залить 0,5 л кипятка, тепло укутать, 3 часа настаивать, процедить. Пить тёплым по 0,5 стакана за 30 минут до еды 4 раза в сутки, четвёртый раз - перед сном....</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8719a9ecd5e.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8719abc216e.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8719ad56eb0.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8719aed9f28.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8719b5c03a5.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8719a9ecd5e.jpg',
  ),
  376 => 
  array (
    'url' => '/catalog/51/product/376.html',
    'id' => '376',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f84aba86a26_toloknjanka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fea065504dc_toloknjanka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135ad72752ff__E6A0395.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135ad7274d17__E6A0392.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135ad7274d17__E6A0392.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135ad72752ff__E6A0395.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Толокнянка обыкновенная.</h1> <p> Толокнянка обыкновенная, семейство: вересковые. В народе толокнянку обыкновенную называют по-разному: медвежьи ушки трава, медвежье ушко трава и так далее. Медвежьи ушки трава, инструкция приготовления которой описана ниже, является жителем Северной Европы, растет на болотистых почвах, пустошах богатых гумусом и в хвойных лесах Альп.</p> <p> С ботанической точки зрения, толокнянка обыкновенная – это распростертый кустарничек, он вечнозеленый и нередко образует сплошную дернину. Листья толокнянки кожистые, толстые, иногда лопатчатые, обычно обратнояйцевидные, сверху с отчетливой сетью жилок. Край листика подвернут. Из мелких, бело-розовых цветков формы кувшинки с зубчатым краем растут ягоды красного цвета, на вкус кисловато-терпкие. Цветет толокнянка с апреля месяца до июня. </p> <p> В медицине используют листья толокнянки. Они не вянут, поэтому их можно собирать круглый год, но лучше всего в августе и начале осени, когда листья толокнянки содержат максимальное количество полезных, действующих веществ. Сушат листья толокнянки в как в тени, так и на солнце, так как у листьев плотная кожица и она хорошо сохраняет полезные вещества, такие как: метиларбутин, арбутин, дубильные вещества и свободный гидрохинон, немного эфирного масла и флавоноиды.</p> <h3>Толокнянка обыкновенная полезные свойства.</h3> <p> Издавна известны дезинфицирующие действия толокнянки на почки, мочевыводящие пути и мочевой пузырь. Ее эффективность подтверждена современными исследованиями. А гос. служба здравоохранения Германии официально признала толокнянку, как средство противовоспалительных процессов мочевыводящих путей.</p> <p> Нынешние рецепты чая из листков толокнянки несколько отличается от старых источников. Прежде все считали, что кожистые жесткие листья толокнянки нужно долго кипятить, для экстрагирования как можно больше полезных действующих вещество. Получался не такой уж и аппетитный чай, который раздражал, в основном, слизистую оболочку желудка, что невозможным делало лечение пациентов некоторой категории, особенно детей. Оказалось, настаивание в воде холодной в течении 12 - 24 часов извлекает из листьев толокнянки почти все полезные компоненты, практически без дубильных веществ, получается чай, который можно употреблять и не опасаться нежелательных побочных эффектов.</p> <p> </p> <br /><h3>Толокнянка обыкновенная применение.</h3> <p> Сведения о целительном использовании толокнянки в народной медицине пришли с Северной Европы. В Англии, например, ее применяли еще в XIIIвеке, Германия признала полезные свойства толокнянки при заболеваниях мочевого пузыря и почек, а также при тяжелом кашле и хронических поносах, что столь неудивительно, так как толокнянки листья содержат очень много дубильных веществ, которые сами по себе «закрепляют» кишечник.</p> <p> Побочные действия толокнянки: при передозировке вызывает заболевание желудка, тошноту.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельчённых листьев залить 0.5 л кипятка, настоять в тепле 1 час, процедить. Пить тёплым по 0,5 стакана 3 раза в день через 40 минут после еды.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8719c274c48.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8719c50edb5.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8719c70dfb7.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8719c8d0f3b.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8719ce9e30b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8719c274c48.jpg',
  ),
  377 => 
  array (
    'url' => '/catalog/51/product/377.html',
    'id' => '377',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f85404e5d8a_cikorii_trava.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54feb160b412b_cikorii_trava.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135aee56f7b1__E6A0342.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135aee56fe4e__E6A0344.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135aee56f7b1__E6A0342.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135aee56fe4e__E6A0344.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>СГР</h3> РОСС RU.АЯ83.НО1720 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает противосклеротическим, кардиотоническим, противовоспалительным, противомикробным, желчегонным, ранозаживляющим, седативным и противоаллергическим действиями. Повышает секрецию желудочного сока и аппетит. Используется как мочегонное, болеутоляющее и тонизирующее средство. Улучшает обмен веществ и состав крови. Применяется при циррозе печени, опухоли селезёнки, желтухе, гастрите, дизентерии, диабете, нервных заболеваниях, при всех болезнях обмена (подагра, ревматизм, полиартрит и др.).Наружно - при воспалении глаз, зубной боли, язвах, застарелых ранах, экземе.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельчённой травы залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить по 0,5 стакана 4 раза в день за 30 минут до еды, четвёртый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8719d864577.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8719da83ee5.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8719dc7884d.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8719de82e8c.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8719e091dae.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8719d864577.jpg',
  ),
  378 => 
  array (
    'url' => '/catalog/51/product/378.html',
    'id' => '378',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f84a12b3f8c_sushenica.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fe9b01bf7e3_sushenica.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135ad4a6f6b1__E6A0406.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135ad4a6da34__E6A0404.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135ad4a6da34__E6A0404.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135ad4a6f6b1__E6A0406.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Обладает успокаивающим, болеутоляющим, гипотензивным, противовоспалительным, антибактериальным, вяжущим, сосудорасширяющим, желчегонным, слабительным свойствами. Замедляет частоту сердечных сокращений, усиливает перистальтику кишечника. Применяется при гипертонии, стенокардии, нервном перевозбуждении, головной боли, ночных страхах, бессоннице, облитерирующем эндартериите, гастрите, язвенной болезни желудка и двенадцатиперстной кишки, язвенном колите, при метеоризме, кавернозном туберкулёзе, атеросклерозе, диабете, аллергии маточном кровотечении, раковых заболеваниях, при эрозии шейки матки, белях, для лечения трудно заживающих ран, язв, ожогов.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, укутать, 1 час настаивать, процедить. Пить по 0,5 стакана 4 раза в день за 30 минут до еды, четвёртый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8719e765baf.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8719e988b4d.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8719eba5c64.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8719ee283ff.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8719f011946.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8719e765baf.jpg',
  ),
  379 => 
  array (
    'url' => '/catalog/51/product/379.html',
    'id' => '379',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f89adceda26_cistozira.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5135af1e38108__E6A0246.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135af1e3754f__E6A0244.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54feb2e684243_cistozira.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135af1e3754f__E6A0244.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135af1e38108__E6A0246.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Цистозира бородатая.</h1> <p>Цистозира бородатая – многолетняя буро-зеленая морская водоросль длинной до 1-го метра, растет кустом, в основном на скалистых берегах по всему побережью Черного моря на глубине от 2 до 8 метров. На вид напоминает коричневые кораллы, мягкая на ощупь. </p> <h3>Цистозира бородатая полезные свойства.</h3> <p>Сухое слоевище цистозиры содержит полисахарид альгиновой кислоты, йод, маннит и бром. Действие водоросли на организм человека обусловлено богатым наличием йода: урегулирует функции щитовидной железы, снижает уровень сахара и артериальное давление, эффективно борется с ожирением, ознобом, астмой. А так же обладает гипогликемическим, противоатеросклеротическим, гипотоническим свойствами.</p> <h3>Цистозира бородатая применение.</h3> <p>Практически всегда цистозира бородатая используется в сборах. В чистом виде принимается по половине чайной ложки, после еды, не более трех раз в сутки.</p> <p>Применяется при: </p> <ul type="disc"> <li style="" line-height:150>гипертонии;</li> <li style="" line-height:150>сбоях в работе щитовидной железы; </li> <li style="" line-height:150>гипотиреозе; </li> <li style="" line-height:150>сахарном диабете; </li> <li style="" line-height:150>атеросклерозе;</li> <li style="" line-height:150>ожирении,</li> <li style="" line-height:150>гипертонической болезни. </li> </ul> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельчённого слоевища залить 1 стаканом кипятка (суточная доза), тепло укутать, настаивать 40 минут. Принимать 2 раза в день по 0,5 стакана за 1 час до еды.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a8719f6b9930.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a8719f88ba61.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a8719fa8b9b5.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a8719fccdfe4.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a8719fec25df.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a8719f6b9930.jpg',
  ),
  380 => 
  array (
    'url' => '/catalog/51/product/380.html',
    'id' => '380',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/550139c75fffc_sosnovii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/513d134405b99__E6A0140.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/513d1344127ce__E6A0139.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5501352cebff3_sosnovii.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Почки сосны обыкновенной.</h1> <p>Сосна обыкновенная или сосна лесная – это вечнозеленое хвойное дерево с округлой или пирамидальной короной и прямым стволом высотой до 50 метров. Шишки яйцевидные, удлиненные, цветет сосна в мае, плоды созревают на второй год. Распространена в лесных районах Евразии и европейской части России, основные заготовки производятся в Беларуси и Украине. Овальные почки сосны обыкновенной покрыты сухими бахромчатыми чешуйками, склеенные между собой выступающей смолой. Сосна – самое древнее лекарственное растение. Компрессами из хвои сосны пользовались более 5 тыс. лет назад. Найденные древнеегипетские бальзамирующие составы до сих пор не потеряли своих бактерицидных свойств и это спустя 3 тысячи лет! Издавна в Греции и Риме сосновыми отварами и настоями лечили многие простудные заболевания, а у нас, на Руси, смолу сосны жевали для укрепления зубов, десен и общей дезинфекции полости рта. Заготавливается лекарственное сырье зимой или ранней весной.</p> <h3>Сосна обыкновенная, почки – полезные свойства.</h3> <p>Почки сосны обыкновенной содержат большое количество эфирного масла, в состав которого входят: борнеол, кадинен, лимонен, пинен и борнилацетат, в составе почек нашли так же крахмал, смолы, дубильные вещества и горечь – пиницикрин. </p> <p>Благодаря возбуждающему действию секреторной активности эпителия дыхательных путей, стимуляции ресничного эпителия и уменьшению вязкости мокроты отвар из сосновых почек является хорошим отхаркивающим средством. Кроме того, отвар на основе сосновых почек дезинфицирует мокроту, а так же оказывает противовирусное, противовоспалительное, противомикробное, болеутоляющее, антицинготное, кровоостанавливающее, моче- и желчегонное действие.</p> <h3>Сосна обыкновенная (почки) применение.</h3> <p>Отвары почек сосны обыкновенной применяются как отхаркивающее и дезинфицирующее средство при: бронхите, воспалении и абсцессе легких, Мочегонное и дезинфицирующее свойство почек сосны помогает при мочекаменной болезни. Ингаляции из отваров используют при ангине, тонзиллите и ОРЗ. Водные настои принимают внутрь при водянке, ревматизме, болезнях печени и желудочно-кишечного тракта.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку почек залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить тёплым по 0,5 стакана за 30 минут до еды 4 раза в день, четвёртый раз - перед сном.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a160799f.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871a1f95c2b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a160799f.jpg',
  ),
  383 => 
  array (
    'url' => '/catalog/51/product/383.html',
    'id' => '383',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f84b9bc751e_fialki.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fea7ed8cee8_fialki.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5135addda9417__E6A0371.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5135addda8e4e__E6A0368.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5135addda8e4e__E6A0368.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/5135addda9417__E6A0371.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Фиалка трехцветная (Анютины глазки). </h1> <p>Фиалка трехцветная или, как ее еще называют в народе, анютины глазки – это одно- или двухлетнее, не высокое (от 5 до 45 см), травянистое растение. В основном распространена в Европе: на лугах, лесных опушках и полянах, песчаных берегах рек, а так же в виде сорняка на полях, огородах и др. Цветут анютины глазки в период с апреля по сентябрь. Полезные лечебные свойства имеет все растение целиком. Заготавливают фиалку во время цветения. </p> <h3>Фиалка трехцветная: полезные свойства.</h3> <p>Анютины глазки – просто кладовая полезных веществ, витаминов и минералов. В листьях и траве фиалки трехцветной содержится до 300 мг витамина С (аскорбиновая кислота), витамина А (каротиноиды), салициловая кислота, гликозиды, танины, эфирное масло, флавоноиды, горечи, дубильные вещества и слизь. Настои из фиалки показывают отличные результаты в борьбе с жирной кожей головы и лица. Определить основное свойство трехцветной фиалки трудно. Однако практика показывает, что она эффективно справляется с различными кожными заболеваниями, катарактами дыхательных путей, с повышенной температурой и д.р. </p> <h3>Фиалка трёхцветная: применение.</h3> <p>Чаще всего фиалку трехцветную используют как противовоспалительное и антисептическое средство при проблемах с желудочно-кишечным трактом. Препараты на основе анютиных глазок улучшают отхаркивание, успокаивают кашель, уменьшают проницаемость сосудов, а так же имеют мочегонное и некоторое желчегонное свойство. В народной медицине, чаще всего употребляется в виде отваров или настоев. </p> <p>Народная медицина использует трехцветную фиалку при:</p> <p style="" margin-left:36.0pt>· ревматизме;</p> <p style="" margin-left:36.0pt>· золотухе;</p> <p style="" margin-left:36.0pt>· неврозах;</p> <p style="" margin-left:36.0pt>· сухотке;</p> <p style="" margin-left:36.0pt>· подагре;</p> <p style="" margin-left:36.0pt>· бессоннице;</p> <p style="" margin-left:36.0pt>· грыже;</p> <p style="" margin-left:36.0pt>· проблемах с учащенным сердцебиением;</p> <p style="" margin-left:36.0pt>· зубной боли;</p> <p style="" margin-left:36.0pt>· аллергических реакциях;</p> <p style="" margin-left:36.0pt>· молочнице, экземе, фурункулезе, угревой сыпи (компрессы, примочки, ванны, обмывания). </p> <h3>Фиалка трехцветная: противопоказания.</h3> <p>Анютины глазки противопоказаны при гепатите и гломерулонефрите. Длительное употребление трехцветной фиалки может привести к расстройствам органов пищеварения, а так же аллергическим реакциям в виде зудящей сыпи. Все побочные действия моментально проходят после прекращения приема.</p> <h3><br /></h3> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в день, четвёртый раз - на ночь. Наружно - для ванн, примочек, высыхающих повязок.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a2ceca8b.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871a2f929e2.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871a4215069.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871a452fa9a.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871a49168e4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a2ceca8b.jpg',
  ),
  386 => 
  array (
    'url' => '/catalog/51/product/386.html',
    'id' => '386',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f6fc97637a0_bereza_(pochki).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54f9664f83cab_bereza_(pochki).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/51359d6c46047__E6A0130.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/51359d6c456bd__E6A0126.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/51359d6c456bd__E6A0126.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/51359d6c46047__E6A0130.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <h1>Березы почки.</h1> <p>Практически все жители России и просторов СНГ знают как выглядит береза. Непосредственно у нас, березовые рощи занимают огромное количество земли, уступая при этом, только сосновым лесам. Издавна русские богатыри восстанавливали свои силы с помощью березового сока, а отваром из березовых почек наши прадеды лечили больное горло.<strong> </strong>Лингвисты считают, что само название "береза" произошло от слова "беречь", и в правду, практически все части дерева – от нераспустившихся почек до "сережек", обладают целебными свойствами.</p> <h3>Почки березы: полезные свойства.</h3> <p>В березовых почках содержится множество полезных нашему организму веществ: </p> <ul type="disc"> <li style="" line-height:150>эфирное масло - обладает дезинфицирующими свойствами;</li> <li style="" line-height:150>сапонины - обладают мочегонными свойствами; </li> <li style="" line-height:150>фитонциды - убивают возбудителей инфекции;</li> <li style="" line-height:150>органические кислоты - обладают бактерицидным и фунгицидным действием; </li> <li style="" line-height:150>флавоноиды - уменьшают проницаемость капилляров; </li> <li style="" line-height:150>дубильные вещества - оказывают общее антибактериальное, обезболивающее и сосудосуживающее действие;</li> <li style="" line-height:150>витамин С - укрепляет иммунную систему, а так же, являясь мощным антиоксидантом, защищает организм от вирусов и бактерий, оказывая противовоспалительное и противоаллергическое действие;</li> <li style="" line-height:150>смола - является прекрасным тонизирующим средством для волос; </li> <li style="" line-height:150>горечи - нормализуют выделение желчи.</li> </ul> <h3>Почки березы: противопоказания</h3> <p>Противопоказаний при употреблении лекарств на основе березовых почек не много: не рекомендуется принимать во время беременности, при почечной недостаточности, камнях в желчном пузыре и при заболеваниях мочевыводящих путей.</p> <h3>Почки березы: применение.</h3> <p>Различные настои, отвары и спиртовые настойки на основе березовых почек применяются как прекрасное моче- и желчегонное средство, а так же как жаропонижающее, кровоочистительное средство. Благодаря их противовоспалительному действию наиболее эффективными будут гигиенические ванны, примочки, компрессы на основе березовых почек для ускорения заживления разного рода ран и ожогов, а так же для снятия отечности. </p> <p>В народной медицине лечение березовыми почками применяется: </p> <ul type="disc"> <li style="" line-height:150>При различных заболеваниях органов дыхания – бронхит, ларингит, трахеит;</li> <li style="" line-height:150>При неврологических болях, артритах, артрозах, ревматизме и др;</li> <li style="" line-height:150>При язве желудка;</li> <li style="" line-height:150>При простудных заболеваниях;</li> <li style="" line-height:150>При заболеваниях мочевого пузыря;</li> <li style="" line-height:150>При болезненных менструациях;</li> <li style="" line-height:150>А так же как эффективное средство в борьбе с сахарным диабетом и артрозом коленного сустава.</li> </ul> <p> </p> <h3><strong mso-bidi-font-weight:normal> Способ применения:</strong></h3>1 чайную ложку почек истолочь и залить 1 стаканом кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 1/4 стакана за 30 мин до еды четыре раза в сутки, четвертый раз - на ночь. <br /><p><strong style="" mso-bidi-font-weight:normal>Спиртовая настойка.</strong><br /> Свежие березовые почки растираются в ступке и заливаются спиртом в пропорции 1 к 5. Смесь ставят в теплое, темное место приблизительно на неделю. Принимают по 1 чайной ложке 3 раза в день. Прием внутрь осуществляется при: язве желудка и двенадцатиперстной кишки, туберкулезе, мигренях, атеросклерозе, болях в суставах. Наружное применение рекомендуется при: зубной боли и заболеваниях десен, болях в суставах, ревматизме, артритах, артрозах, миозитах и др. Растирания всего тела применяются при простудных заболеваниях и при этом желательно попутно приготовить себе чай из березовых почек и укутаться одеялом. </p> <p> </p> <p><br /></p> <br /><h2>Способ применения</h2> <p>1 чайную ложку почек истолочь и залить 1 стаканом кипятка, тепло укутать, 2 часа настаивать, процедить. Пить теплым по 1/4 стакана за 30 мин до еды четыре раза в сутки, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a500f396.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871a523261d.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871a542f4b2.jpg',
      ),
      3 => 
      array (
        'url' => '/uploads/item-img/5a871a5616cc7.jpg',
      ),
      4 => 
      array (
        'url' => '/uploads/item-img/5a871a57e0214.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a500f396.jpg',
  ),
  391 => 
  array (
    'url' => '/catalog/55/product/391.html',
    'id' => '391',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379ba2150bb3_DSC_3288.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5375d2468b58a_DSC_3288.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ГОСТ</h3> Р 54644-2011 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед и продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Oдин из лучших сортов, производится пчелами из нектара цветущей гречихи. Отличается цветовой палитрой от темно-желтого до темно-коричневого. В закристаллизованном состоянии мед темно-желтого или коричневого цвета. <br />Обладает приятным острым специфическим и своеобразным ярким ароматом. Дегустаторы отмечают, что при употреблении в пищу этого меда он «щекочет горло». Гречишный мед оценивается как высокосортный и обладающий лечебными свойствами. Белка и железа он содержит больше, чем другие ботанические сорта меда. <br /> Богатый состав позволяет использовать гречишный мед для лечения и профилактики кровоизлияний в мозг, сердце, сетчатку глаза, при наклонности к кровоизлияниям в кожу и слизистые оболочки, используется при малокровии и анемии.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a5eaa811.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a5eaa811.jpg',
  ),
  393 => 
  array (
    'url' => '/catalog/55/product/393.html',
    'id' => '393',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379ba704236b_DSC_3307.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5375d708df1a5_DSC_3307.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мед натуральный цветочный, перга. <br /><br /></p> <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 1,0, углеводы 71,0 <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 315 <br /><br /><h3>ТУ</h3> 9882-003-59669750-12 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед и продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>В Сочетании мед-перга активные свойства меда и перги увеличиваются в разы. Идеально усваиваясь организмом этот продукт обеспечивает повышение тонуса, питание витаминами и аминокислотами, восстановление в послеоперационный и послеродовой период, помогает усилить лактацию и укрепить иммунитет. Успешно применяется при депрессиях и неврозах, в детском питании. Используется спортсменами в период усиления нагрузок и помогает восстановиться после воспалительных заболеваний. Для людей с проявлениями аллергии – прием с осторожностью.</p> <br /><h2>Способ применения</h2> <p>Принимают по одной столовой ложке, 2-3 раза в день за 30 мин. до еды, в течение 3 недель, после чего устраивают перерыв в 1 месяц.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a65b67d4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a65b67d4.jpg',
  ),
  394 => 
  array (
    'url' => '/catalog/55/product/394.html',
    'id' => '394',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379bbfecb1cf_DSC_3270.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2bdcad8df1_2kavkazskii_gornii.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ГОСТ</h3> Р 54644-2011 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед и продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Кубанский горный мед пчелы получают в районах предгорья Кавказа Краснодарского и Ставропольского краев. Он обладает насыщенным ароматом и вкусом, яркой цветовой гаммой, богат фитонцидами, витаминами и аминокислотами, так необходимыми нашему организму.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a6cd16c4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a6cd16c4.jpg',
  ),
  469 => 
  array (
    'url' => '/catalog/51/product/469.html',
    'id' => '469',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/549de316a09f9_1kalinovii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5488715512aab_chernii_s_kalinoi.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления. Кровоостанавливающий, особенно при маточных кровотечениях, а также в климактерический период, после родов, при болезненных маточных кровотечениях, при фибромиоме, миоме, при простудных заболеваниях, воспалительных процессах желудочно-кишечного тракта. Для полоскания при кровоточивости десен. <br />Способ применения: 1 чайную ложку коры залить 250 мл кипятка, тепло укутать, настаивать 2 часа, процедить. Пить теплым по 1/3 стакана 3 раза в день за пол часа до еды.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a73e07a0.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a73e07a0.jpg',
  ),
  470 => 
  array (
    'url' => '/catalog/51/product/470.html',
    'id' => '470',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/562cb6e978b85_laminarija_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/549de391e8e04_1laminarija_(2).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/548872d0b5f58_chernii_s_shafeem.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация, гипертиреоз. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует сжиганию жиров в организме. Восполняет недостаток йода. Очищает сосуды от холестерина, регулирует водно-солевой баланс, избавляет от запоров. Применяется при гипотиреозе, базедовой болезни, атеросклерозе, энтероколите, ожирении. Противопоказано при избытке йода в организме.</p> <br /><h2>Способ применения</h2> <p>Способ применения: 1) 1 чайную ложку измельченного листа залить 250 мл кипятка, настаивать 2 часа, процедить. Пить теплым по 1/3 стакана 3 раза в день за пол часа до еды.2) Измельчить в порошок. Принимать по 1 чайной ложке 2 раза в день, утром и вечером.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a7b1f820.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871a7d1eb3f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a7b1f820.jpg',
  ),
  471 => 
  array (
    'url' => '/catalog/51/product/471.html',
    'id' => '471',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f825717115b_malina_listja.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/549de40554eec_1malinovii_(2).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/548873112a5a3_chernii_so_zveroboem.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 6 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, вяжущий, антитоксический, кровоостанавливающий, кровоочистительный. Применяется при кашле, лихорадке, при поносе и энтероколите, при желудочных кровотечениях и геморрое, при обильных менструациях, при экземе угревой сыпи, при конъюнктивите. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a849d7f6.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871a867ab14.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a849d7f6.jpg',
  ),
  473 => 
  array (
    'url' => '/catalog/52/product/473.html',
    'id' => '473',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54afd722c7f62_dub_s_lavrom.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/548877b1d3ca7_zelenii_s_ivan_chaem.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 200 г. <br /><br /><h3>Длина</h3> 53 <br /><br /><h3>Ширина</h3> 30 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a8e854e1.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a8e854e1.jpg',
  ),
  527 => 
  array (
    'url' => '/catalog/53/product/527.html',
    'id' => '527',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54c8ca80f023c_m_3525_g_(3).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c8ca80f2319_m_3525_g_(4).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54ca182546ff1_m_3525_s_(4).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/55013399b9684_ivushka.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 680 г. <br /><br /><h3>Длина</h3> 35 <br /><br /><h3>Ширина</h3> 25 <br /><br /><h3>Толщина</h3> 12 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом месте. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871a95f23a8.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871a982c570.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871a9a4068f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871a95f23a8.jpg',
  ),
  528 => 
  array (
    'url' => '/catalog/53/product/528.html',
    'id' => '528',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/562cb6fccafed_laminarija_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca1199b6d0c_m_3525_g_(1).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54ca1199b9947_m_3525_g_(2).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54cbb6a47027f_1laminarija_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 680 г. <br /><br /><h3>Длина</h3> 35 <br /><br /><h3>Длина</h3> 25 <br /><br /><h3>Толщина</h3> 12 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом месте. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871aa1aa029.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871aa3b0bbc.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871aa1aa029.jpg',
  ),
  482 => 
  array (
    'url' => '/catalog/53/product/482.html',
    'id' => '482',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b14a2a5bf1f_valik_mozhzhevel_satin_mal.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54b14a2a5d6cf_valik_mozhzhevelovii_satin_malenkii.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54c20ace934b0_mozhzhevelovii_bolshoi_gob.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54c20ace950c4_valik_mozhzhevelovii_bolshoi_gobelen.jpg',
    ),
    'char' => ' <br /><br /><h3>Длина</h3> 29 <br /><br /><h3>Масса</h3> 620 г. <br /><br /><h3>Диаметр изделия</h3> 10 см <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p>Использование валика способствует устранению искривления шеи, улучшает ее подвижность и, как следствие, благотворно влияет на шейный отдел позвоночника. Стимулирует мозговое кровообращение и, таким образом, может предотвращать развитие атеросклероза. Можжевельник обладает бактерицидными, антисептическими, противовоспалительными свойствами. При использовании валика наблюдаются существенные улучшения при любых воспалениях носовой перегородки. Можжевеловый запах повышает иммунитет, укрепляет нервную систему, успокаивает, помогает при головных болях, стрессах, упадке сил, при бронхо-легочных заболеваниях, гипертонии.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871aab1063f.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871aaceae6b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871aab1063f.jpg',
  ),
  483 => 
  array (
    'url' => '/catalog/53/product/483.html',
    'id' => '483',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b14b356a209_valik_mozhzhevelovii_gobelen_malen.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54b14b356b101_valik_mozhzhevelovii_gobelen_malenkii.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54c22c5b67aa6_valik_mozhzhevelovii_s_lavandoi_satin__mal.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54c22c5b68939_valik_mozhzhevelovo_lavandovii_malenkii_satin.jpg',
    ),
    'char' => ' <br /><br /><h3>Длина</h3> 29 <br /><br /><h3>Масса</h3> 620 г. <br /><br /><h3>Диаметр изделия</h3> 10 см <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p>Использование валика способствует устранению искривления шеи, улучшает ее подвижность и, как следствие, благотворно влияет на шейный отдел позвоночника. Стимулирует мозговое кровообращение и, таким образом, может предотвращать развитие атеросклероза. Можжевельник обладает бактерицидными, антисептическими, противовоспалительными свойствами. При использовании валика наблюдаются существенные улучшения при любых воспалениях носовой перегородки. Можжевеловый запах повышает иммунитет, укрепляет нервную систему, успокаивает, помогает при головных болях, стрессах, упадке сил, при бронхо-легочных заболеваниях, гипертонии.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871ab47ba7b.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871ab66cd8b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871ab47ba7b.jpg',
  ),
  486 => 
  array (
    'url' => '/catalog/53/product/486.html',
    'id' => '486',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b14e35a4b20_valik_mozhzhevelovii_s_lavandoi_satin__mal.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54b14e35a56b1_valik_mozhzhevelovo_lavandovii_malenkii_satin.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54c23d043223f_valik_mozhzhevel_s_lavandoi_gobelen_mal.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54c23d043369f_valik_mozhzhevelovo_lavndovii_malenkii_gobelen.jpg',
    ),
    'char' => ' <br /><br /><h3>Длина</h3> 29 <br /><br /><h3>Масса</h3> 620 г. <br /><br /><h3>Диаметр изделия</h3> 10 см <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p>Использование валика способствует устранению искривления шеи, улучшает ее подвижность и, как следствие, благотворно влияет на шейный отдел позвоночника. Стимулирует мозговое кровообращение и, таким образом, может предотвращать развитие атеросклероза. Можжевельник обладает бактерицидными, антисептическими, противовоспалительными свойствами. При использовании валика наблюдаются существенные улучшения при любых воспалениях носовой перегородки. Запах цветков лаванды повышает иммунитет, укрепляет нервную систему, успокаивает, помогает при головных болях, стрессах, упадке сил, при бронхо-легочных заболеваниях, гипертонии.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871ac5f2644.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871ac7aad5b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871ac5f2644.jpg',
  ),
  487 => 
  array (
    'url' => '/catalog/53/product/487.html',
    'id' => '487',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b14f9224b13_valik_mozhzhevel_s_lavandoi_gobelen_mal.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54b14f922595c_valik_mozhzhevelovo_lavndovii_malenkii_gobelen.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54c23d94c8b6e_valik_lavandovii_satin_bolshoi.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54c23d94ca49c_lavandovii_bolshoi_satin.jpg',
    ),
    'char' => ' <br /><br /><h3>Длина</h3> 29 <br /><br /><h3>Масса</h3> 620 г. <br /><br /><h3>Диаметр изделия</h3> 10 см <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p>Использование валика способствует устранению искривления шеи, улучшает ее подвижность и, как следствие, благотворно влияет на шейный отдел позвоночника. Стимулирует мозговое кровообращение и, таким образом, может предотвращать развитие атеросклероза. Можжевельник обладает бактерицидными, антисептическими, противовоспалительными свойствами. При использовании валика наблюдаются существенные улучшения при любых воспалениях носовой перегородки. Запах цветков лаванды повышает иммунитет, укрепляет нервную систему, успокаивает, помогает при головных болях, стрессах, упадке сил, при бронхо-легочных заболеваниях, гипертонии.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871acf3aa53.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871ad128fb6.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871acf3aa53.jpg',
  ),
  404 => 
  array (
    'url' => '/catalog/51/product/404.html',
    'id' => '404',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b55f68e8f_DSC_3439.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c788febb72f_1anisovii_(2).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b55f6ab6e_altei.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54c788febe160_1anisovii_(3).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует снятию воспаления. Отхаркивающий, обволакивающий. Применяется при заболеваниях дыхательных органов (хронический бронхит, бронхиальная астма) и желудочно-кишечного тракта (гастрит, энтероколит, язва желудка и двенадцатиперстной кишки). При псориазе, воспалении мочевого пузыря.</p> Способ применения: 1 чайную ложку измельченных корней залить 0,5 л кипятка, укутать, настаивать 2 часа, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь. <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871ad93fd02.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871adb02c8a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871ad93fd02.jpg',
  ),
  405 => 
  array (
    'url' => '/catalog/51/product/405.html',
    'id' => '405',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/53799c5894aa3_DSC_3433.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5379b57a570f8_DSC_3433.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b57a58ae7_badan.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/53799c589662a_badan.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует противовоспалительному, бактерицидному, вяжущему действиям. Укрепляет стенки капилляров, ускоряет частоту сердечных сокращений. Снижает артериальное давление. Применяется при колите, дизентерии. В гинекологии при кровотечениях, фибромиоме матки, эрозии шейки матки. Стимулирует обмен веществ.</p> <p>Способ применения:</p> <p>1 чайную ложку измельченных корней залить 250 мл кипятка. Настаивать 2 часа. процедить. Принимать теплым по 1/3 стакана 3 раза в день до еды.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871ae229c05.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871ae392e5c.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871ae229c05.jpg',
  ),
  406 => 
  array (
    'url' => '/catalog/51/product/406.html',
    'id' => '406',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b5a161013_DSC_3381.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799c815f32d_DSC_3381.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b5a163735_DSC_3384.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b5a163b11_vahta.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799c816115b_vahta.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799c8160d89_DSC_3384.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует улучшению пищеварения, возбуждает аппетит. Стимулирует выделение желчи. Успокаивающий, жаропонижающий, противоглистный. Применяется при изжоге, метеоризме, гастрите с пониженной кислотностью, при различных заболеваниях кожи и слизистых оболочек.</p> <br /><span style="font-family:Calibri;font-size:15px;line-height:18.46500015258789px">Способ применения: </span><br />1 чайную ложку измельченных корней залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.<p><br /></p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871aea856b6.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871aeca0475.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871aee5b565.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871aea856b6.jpg',
  ),
  407 => 
  array (
    'url' => '/catalog/51/product/407.html',
    'id' => '407',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b5e8c8e02_DSC_3367.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799ca3dbe8a_DSC_3367.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b5e8cbe80_DSC_3369.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b5e8cd5ee_veresk.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799ca3ddcde_veresk.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799ca3dd89d_DSC_3369.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует мочегонному, потогонному, вяжущему, противовоспалительному и дезинфицирующему свойствам. Применяется при цистите, хроническом пиелонефрите, коликах, при простатите, а также при заболеваниях печени и желчевыводящих путей. При подагре, полиартрите, ревматизме и расстройствах нервной системы. <br />Способ применения: 1 чайную ложку измельченных корней залить 0,5 л кипятка, укутать, настаивать 40 минут, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871af597be5.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871af7d5fff.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871af9a2435.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871af597be5.jpg',
  ),
  408 => 
  array (
    'url' => '/catalog/51/product/408.html',
    'id' => '408',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b6118301c_DSC_3371.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5379b6118551b_volodushka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/53799ccb38786_DSC_3371.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b61184ba2_DSC_3372.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799ccb3a58a_volodushka.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799ccb3a1c3_DSC_3372.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует выделению желчи, усиливает секрецию желудочного и панкреатического сока. Применяется при заболеваниях печени и желчного пузыря, желудочно-кишечного тракта и поджелудочной железы. Показания к применению: холецистит, гепатит. Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b00e9e84.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b028256e.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871b046efb9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b00e9e84.jpg',
  ),
  409 => 
  array (
    'url' => '/catalog/51/product/409.html',
    'id' => '409',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/52dfb41396f2d_Geranievii_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/52d7bb4bc1ccb_Geranievii_(1).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/52dfb41397f8f_Geranievii_(2).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/52d7bb4bc36b6_Geranievii_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует рассасыванию злокачественных опухолей. Нормализует работу центральной нервной системы. Вяжущий, дезинфицирующий, противовоспалительный, антибактериальный, кровоостанавливающий, успокаивающий. Применяется при эпилепсии, лихорадке, обильных и длительных менструациях, геморроидальных кровотечениях. <br />Способ применения: 1 чайную ложку измельченных корней залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b0be716f.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b0e259fc.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b0be716f.jpg',
  ),
  410 => 
  array (
    'url' => '/catalog/51/product/410.html',
    'id' => '410',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b6467fde9_DSC_3421.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799cfd51113_DSC_3421.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b64684e34_DSC_3422.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b64685260_gorechavka.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799cfd5302f_gorechavka.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799cfd52c29_DSC_3422.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует улучшению перистальтики пищеварительного тракта, противовоспалительный, антисептический, глистогонный. Усиливает сердечные сокращения. Общеукрепляющий при выздоровлении больных. Применяется при подростковой анемии, цинге, желтухе, изжоге и отрыжке, дизентерии. Жаропонижающий при простудных заболеваниях. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b1553924.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b17b6657.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871b197dbe4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b1553924.jpg',
  ),
  411 => 
  array (
    'url' => '/catalog/51/product/411.html',
    'id' => '411',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/549de1f7687aa_1ezhevika_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/52dfb4d274985_Ezhevika_(2).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b670a23b0_ezhevika.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54c8c6be3ba57_Grushanka_(1).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует понижению сахара в крови, успокаивает центральную нервную систему. Противовоспалительный, бактерицидный, потогонный, мочегонный. Эффективен при поносе, дизентерии, при острых респираторных заболеваниях и пневмонии, при нервной возбудимости, в климактерический период (частые приливы крови в голове, бессонница), при желудочных кровотечениях, водянке, а также при заболеваниях горла, экземе, лишаях, гнойных ранах, при болях и хронических заболеваниях влагалища. <br />Способ применения: 1 чайную ложку измельченных листьев залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b20b1b94.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b2296cb0.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871b2444b36.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b20b1b94.jpg',
  ),
  412 => 
  array (
    'url' => '/catalog/51/product/412.html',
    'id' => '412',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b6ada4fe7_DSC_3361.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799d2812635_DSC_3361.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b6ada6c62_DSC_3362.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b6ada89eb_zemljanika.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799d2814701_zemljanika.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799d281429f_DSC_3362.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует выведению солей из организма, мочегонный, желчегонный, потогонный, противовоспалительный. Понижает уровень сахара в крови, артериальное давление, усиливает сокращение матки, уменьшает частоту сердечных сокращений. Применяется при гипертонии, атеросклерозе, заболевании сердца, гепатите, бронхиальной астме, сахарном диабете, камнях в почках и печени, подагре. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 40 минут, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b2b2b54b.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b2d84411.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871b2f0c516.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b2b2b54b.jpg',
  ),
  413 => 
  array (
    'url' => '/catalog/51/product/413.html',
    'id' => '413',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/57c93fa1dd3e1_Zimolyubka_30_gr.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/52dfb561b9974_Zimolyubka_(2).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/57c9400e8ec91_Zimolyubka_30_gr.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54cba3eaee3cf_1zimolyubka_(2).jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Трава зимолюбки зонтичной.<br /></p> <br /><br /><h3>Масса</h3> 30 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует выведению из организма азотистых и хлористых солей. Понижает уровень сахара в крови, как средство повышающее диурез, дезинфицирующее мочевые пути. Регулирует менструации. Применяется при хронических заболеваниях почек и предстательной железы, водянке, сахарном диабете. Снижает отеки. Эффективен при раковых заболеваниях женских органов, молочной железы.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку измельченной травы залить 250 мл кипятка, тепло укутать, настаивать 1 час, процедить. Принимать по 1/3 стакана 3 раза в день за 30 минут до еды.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b36dff60.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b38d70a8.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b36dff60.jpg',
  ),
  414 => 
  array (
    'url' => '/catalog/51/product/414.html',
    'id' => '414',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7ffa91924d_1zolotarnik_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799d54480f7_DSC_3398.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b6d5b5f1c_DSC_3399.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b6d5b62d7_zolotarnik.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799d544a045_zolotarnik.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799d5449c39_DSC_3399.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует укреплению сосудистой стенки. Мочегонный, желчегонный, вяжущий, антибактериальный, противовоспалительный. Применяется при пиелонефрите, подагре, полиартрите, недержании мочи у людей преклонного возраста, при желчнокаменной болезни, желтухе, при воспалении мочевого пузыря, отеках, поносе, кровавой моче. <br />Способ применения: 1 чайную ложку измельченной травы залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b4098eb9.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b42e6273.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871b449ed95.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b4098eb9.jpg',
  ),
  415 => 
  array (
    'url' => '/catalog/51/product/415.html',
    'id' => '415',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b706a15e4_DSC_3428.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799d8435dc0_DSC_3428.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b706a303b_DSC_3429.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b706a349f_zopnik.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799d8437b96_zopnik.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799d84377e6_DSC_3429.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления. При гастрите нормализует кислотность желудочного сока, устраняет изжогу. Применяется при бронхите и туберкулезе легких, малокровии, отеках и водянке, геморрое и малярии. Вяжущий, желчегонный, противолихорадочный, противосудорожный. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b4bd43f7.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b4df2c48.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871b4f92b9f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b4bd43f7.jpg',
  ),
  416 => 
  array (
    'url' => '/catalog/51/product/416.html',
    'id' => '416',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/550137aa3305e_ivushka.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5379b718b4a1d_ivushka.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/52d7bd5a66ed5_Ivushka.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, обезболивающий, успокаивающий, жаропонижающий, потогонный, антисептический, кровоостанавливающий, вяжущий, противоглистный, ранозаживляющий. Применяется при головной боли, разных формах невроза, ревматизме, подагре, простудных заболеваниях, воспалении желудочно-кишечного тракта, при гинекологических и инфекционных заболеваниях. Для полоскания при стоматите, пародонтозе, ангине. <br />Способ применения: 1 чайную ложку залить 250 мл кипятка, тепло укутать, настаивать 2 часа, процедить. Пить теплым по 1/3 стакана по 3 раза в день за 3 минут до еды.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b56aa1d7.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b5807730.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b56aa1d7.jpg',
  ),
  417 => 
  array (
    'url' => '/catalog/51/product/417.html',
    'id' => '417',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b737146ac_DSC_3345.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799da2435bd_DSC_3345.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b7371620d_DSC_3346.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b737165f9_issop.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799da2454c9_DSC_3346.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/53799da245896_issop.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, антисептический, спазмолитический. Применяется при бронхите, трахеите, ларингите, при бронхиальной астме, при плохом пищеварении, хроническом колите, как противоглистное средство. А также при анемии, неврозах, стенокардии, повышенной потливости. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b5ec3f88.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b60e3a00.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871b628fb4f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b5ec3f88.jpg',
  ),
  419 => 
  array (
    'url' => '/catalog/51/product/419.html',
    'id' => '419',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b78f5b31a_DSC_3441.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5379b78f5ccd9_leshina.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/53799dd61a802_laminarija.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Длина</h3> 2,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует сужению сосудов. Применяется при варикозном расширении вен, варикозной язве, заболеваниях кишечника. А также при авитаминозе и анемии. Широкое применение при воспалении простаты, заболевании почек и печени. Улучшает аппетит. <br />Способ применения:1 столовую ложку измельченной коры залить 0,5 л кипятка. настаивать 2 часа, тепло укутав. Процедить. Принимать по 1/2 стакана 4 раза в день за 30 минут до еды, 4 раз на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b699ff48.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b6b0c8c9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b699ff48.jpg',
  ),
  421 => 
  array (
    'url' => '/catalog/51/product/421.html',
    'id' => '421',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b7db74046_DSC_3388.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/52d7bdbce2114_Malinovii_(1).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b7db75c17_DSC_3389.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b7db7602f_medunica.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/52d7bdbce38b1_Malinovii_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, оказывает отхаркивающее, вяжущее, мочегонное, смягчающее, кровоостанавливающее действия. Улучшает обмен веществ, применяется при бронхите, туберкулезе легких, воспалении легких. Как противораковое средство, очищающее кровь. Повышает иммунитет и защитные силы организма. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b71d8764.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b743a940.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871b75bbcb0.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b71d8764.jpg',
  ),
  422 => 
  array (
    'url' => '/catalog/51/product/422.html',
    'id' => '422',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f7fb713152e_Anis.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799e3db88c1_DSC_3388.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/549ddf894ef9f_1anisovii_(3).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/53799e3dba617_DSC_3389.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799e3dbaaaf_medunica.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует снятию воспаления при заболевании органов дыхания (ларингит, трахеит, бронхит, гангрена легких) при заболеваниях желудочно-кишечного тракта<br /> (энтерит, энтероколит, метеоризм). Лактогонный. </p> <p><br /></p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b7c9475b.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b7f20e54.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b7c9475b.jpg',
  ),
  423 => 
  array (
    'url' => '/catalog/51/product/423.html',
    'id' => '423',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54ca0fc8e7eea_Grushanka_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca0fc8e97e1_Grushanka_(2).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54ca0fc8e9b7d_Grushanka_(3).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 30 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, мочегонное, вяжущее, антисептическое средство. Применяется при катарах желудочно-кишечного тракта, хроническом воспалении почек и мочевого пузыря, при воспалительных заболеваниях женских половых органов, воспалении предстательной железы, эндометриозе, непроходимости маточных труб, бесплодии. <br />Способ применения: 1 чайную ложку залить 250 мл кипятка, укутать, настаивать 1 час, процедить. Принимать по 1/3 стакана 3 раза в день за 30 минут до еды .</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b896d19e.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b8b463fb.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871b8ce35de.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b896d19e.jpg',
  ),
  426 => 
  array (
    'url' => '/catalog/51/product/426.html',
    'id' => '426',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f9ab78177a4_1orehovii1_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/549de4f8b9cd2_1ovsjanii_(1).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/549de4f8bba3b_1ovsjanii_(2).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54f9ab7819095_1orehovii1_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию отеков при заболевании почек, ветрогонный, общеукрепляющий. Применяется при сахарном диабете, при нарушении сердечного ритма, при заболеваниях желудочно-кишечного тракта, заболеваниях нервной системы. Эффективен при отвыкании от курения. Также применяется овес в косметике. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871b93eb1d2.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871b96d24e5.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871b93eb1d2.jpg',
  ),
  427 => 
  array (
    'url' => '/catalog/51/product/427.html',
    'id' => '427',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54f9adb8c3244_1pastkshja_sumka_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/549de55075b45_1olhovii_(1).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/549de5507871c_1olhovii_(2).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/53799e66cf9bd_pastushja_sumka.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/54f9adb8c6e15_1pastkshja_sumka_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 40 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, дезинфицирующий, кровоостанавливающий. Применяется при заболеваниях желудочно-кишечного тракта (энтерите, диспепсии, энтероколите, дизентерии, язвы желудка и двенадцатиперстной кишки). При ревматическом полиартрите. Используется при маточных кровотечениях, фибромиоме матки, воспалении половых органов. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871baad7073.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871bafacac4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871baad7073.jpg',
  ),
  428 => 
  array (
    'url' => '/catalog/51/product/428.html',
    'id' => '428',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/53799e882cc16_DSC_3418.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/549de5c8ee653_1orehovii1_(1).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/549de5c8f1010_1orehovii1_(2).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/53799e882e5e7_DSC_3420.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799e882e9a1_pizhma.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, ранозаживляющий, вяжущий, глистогонный. Понижает уровень сахара в крови, возбуждает аппетит. Улучшает пищеварение и обмен веществ. Применяют при золотухе, атеросклерозе, при нерегулярных менструациях, сахарном диабете, кожных заболеваниях, ангине, стоматите пародонтозе, угревой сыпи, экземе. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871bb83db35.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871bbf912ff.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871bb83db35.jpg',
  ),
  429 => 
  array (
    'url' => '/catalog/51/product/429.html',
    'id' => '429',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/549de610ccc36_1pastkshja_sumka_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/53799ebe3fdc1_DSC_3437.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b80146216_pastushja_sumka.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/549de610ce8f1_1pastkshja_sumka_(2).jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799ebe41934_sinyuha.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует понижению кровяного давления, кровоостанавливающий, усиливает моторику желудка и перистальтику кишечника. Стимулирует моторную функцию матки. Применяется при длительных и обильных менструациях климактерический период. При почечных кровотечениях, почечных колитах, заболеваниях почек и мочевого пузыря. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871bcf69f08.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871bd16be01.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871bd32dae3.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871bcf69f08.jpg',
  ),
  430 => 
  array (
    'url' => '/catalog/51/product/430.html',
    'id' => '430',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b81c0291b_DSC_3418.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5379b81c043bc_DSC_3420.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b81c047d6_pizhma.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует выведению паразитов из организма, глистогонный, желчегонный, спазмолитический. Применяется при гепатите, холецистите, гастрите с пониженной кислотностью, дискинезии желчных путей. А также при нарушении менструального цикла, нервном истощении, воспалении мочевого пузыря и почек. Ванны из пижмы используются при подагре и ревматизме. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871bda8cc27.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871bdc8b0da.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871bdf6316d.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871bda8cc27.jpg',
  ),
  431 => 
  array (
    'url' => '/catalog/51/product/431.html',
    'id' => '431',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b847691d6_DSC_3437.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5379b8476bbf8_sinyuha.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54fea78061e9b_1fasolevii_(1).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54fea780641e2_1fasolevii_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, увеличивает скорость свертывания крови, успокаивает центральную нервную систему, облегчает отхаркивание. Применяется при хроническом и остром бронхите, пневмонии, туберкулезе легких. А также при бессоннице, нервно-психических потрясениях, эпилепсии. <br />Способ применения: 1 чайную ложку измельченных корней залить 0,5л. кипятка. Настаивать 2 часа, процедить. Пить 1/2 стакана 4 раза в день за 30 минут до еды, четвертый раз перед сном.</p> <br /><br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871be5ca947.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871be7366a1.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871be5ca947.jpg',
  ),
  432 => 
  array (
    'url' => '/catalog/51/product/432.html',
    'id' => '432',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/549de6758821c_1stevija1.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54feb457812ce_1cheremuha_(1).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b867bf628_stevija.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/549de6758b885_1stevija2.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/53799be84a3b8_cheremuha.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/54feb45782caf_1cheremuha_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снижению артериального давления, оказывает кардиотоническое, антимикробное, антибактериальное, противогрибковое, противовирусное, мочегонное, сосудорасширяющее действия. Применяется при сахарном диабете, гипертонии, стенокардии, ишемии, атеросклерозе, панкреатите и ожирении. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871bee67694.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871bf0402fb.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871bf20cc5f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871bee67694.jpg',
  ),
  433 => 
  array (
    'url' => '/catalog/51/product/433.html',
    'id' => '433',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/549de7155078b_tikvennii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/549de715521fd_1Tikva2.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54d372d13a1be_1chernosmorodinovii_(1).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54d372d13d088_1chernosmorodinovii_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует выведению ленточных и круглых глистов из организма. Применяется при заболеваниях почек и мочевыводящих путей, при сердечных отеках, при пиелонефрите, холецистите, при токсикозе. Мочегонное, желчегонное, слабительное, глистогонное.<br /><br /><br />Способ применения: 1 столовую ложку измельченных семян залить 0,5 л кипятка. настаивать 2 часа, процедить. пить по 1/2 стакана 4 раза в день за 30 минут до еды, четвертый раз на ночь.</p> <br /><br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871bfcb4524.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871c01efacb.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871bfcb4524.jpg',
  ),
  434 => 
  array (
    'url' => '/catalog/51/product/434.html',
    'id' => '434',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b8ec7fb7e_DSC_3385.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54fea3060554b_tikvennii.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b898038cc_ukrop.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5379b8ec821b3_DSC_3386.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/54fea306070d1_1Tikva2.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует возбуждению аппетита, ветрогонное, отхаркивающие. Применяется при стенокардии, гипертонии, при бессоннице, аллергическом дерматите, геморрое. В качестве мочегонного, слабительного и лактогонного средства.</p> <p>Способ применения: 1 чайную ложку плодов залить 250 мл кипятка. настаивать 2 часа. процедить. Принимать по 1/2 стакана 2 раза в день (утром и вечером)</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871c0975692.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871c0b6e020.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871c0d19c32.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871c0975692.jpg',
  ),
  435 => 
  array (
    'url' => '/catalog/51/product/435.html',
    'id' => '435',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/549de7a230bcb_1fasolevii_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/549de7a233db0_1fasolevii_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 40 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 2,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления. Мочегонный, антибиотический, тонизирующий. Применяется при хроническом дерматозе, гипертонии, ревматизме, воспалении почек, при сахарном диабете, отеках почечного происхождения. А также при ревматоидном артрите, подагре. Восстанавливает обмен веществ. <br /><br /> Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 2 часа, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871c146feb3.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871c167f99b.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871c146feb3.jpg',
  ),
  436 => 
  array (
    'url' => '/catalog/51/product/436.html',
    'id' => '436',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5379b8bd059a8_DSC_3411.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5379b8bd0a585_DSC_3412.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5379b8bd0a9e1_cheremuha.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 100 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, вяжущее. Применяется при инфекционном колите и дизентерии, против поноса. А также при гастрите, заболеваниях поджелудочной железы, легких формах сахарного диабета, ревматизме, подагре. Обильное количество витаминов помогает при мужской потенции. При грибковых поражениях кожи, фурункулезе, промывании гнойных ран. <br />Способ применения: 1 столовую ложку плодов залить 0,5л кипятка и протомить на медленном огне 20 минут. Настаивать 2 часа ,процедить. Пить по 1/2 стакана 3 раза в день за 30 минут до еды.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
    ),
    'img_list' => '',
  ),
  437 => 
  array (
    'url' => '/catalog/51/product/437.html',
    'id' => '437',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54feb9c0db367_Yevkalipt_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54bbca1540122_1chernosmorodinovii_(1).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54bbca1542040_1chernosmorodinovii_(2).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54feb9c0de9d9_yevkalipt_(2).jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/54feb9c0df7a9_Yevkalipt_(3).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Длина</h3> 20 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует восстановлению водно-солевого обмена в организме. Мочегонный, потогонный, вяжущий, тонизирующий. Применяется при ревматизме, подагре, гастрите, склерозе сосудов. При мочекаменной болезни, мигрени, пиелонефрите, цистите. Источник витаминов ранней весной.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 40 минут, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871c531310d.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871c531310d.jpg',
  ),
  446 => 
  array (
    'url' => '/catalog/54/product/446.html',
    'id' => '446',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dac6e759eb_ZOI_0020.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай зеленый байховый, крупнолистовой с добавлением цветков липы.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Первый, "Зеленый порох". <br /><br /><h3>Происхождение</h3> Китай. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Зеленый чай нормализует обмен веществ и выводит шлаки, увеличивает скорость сжигания жиров, что способствует похуданию. Чай отлично подходит для профилактики лишнего веса, полезен для пищеварения, нейтрализует кислотность, избавляет от токсинов желудочно-кишечный тракт, печень и почки. Обладает антиоксидантным и мочегонным свойствами.</p> <p>Напиток, принимаемый регулярно, укрепляет иммунитет, нормализует кроветворную деятельность организма, понижает уровень холестерина, восстанавливает функции щитовидной железы.</p> <p>Чай тонизирует, нормализует артериальное давление, освежает, хорошо бодрит, избавляет от жажды, восстанавливая работоспособность и мышление. Кроме того, "Зеленый порох" является источником фтора и укрепляет зубную эмаль.</p> <p>В цветках липы содержится много витамина С, а также калий, магний, железо, кальций. Обладает липа потогонным и жаропонижающим свойствами, повышает защитные функции нашего организма. Липа помогает при кашле, а также обладает отхаркивающими свойствами, уменьшает спазмы, улучшает обменные процессы, происходящие в нашем организме. Липа снижает уровень сахара в крови, поэтому чай из цветов липы полезен при диабете. Цветки липы очень богаты эфирными маслами, за счет этого у них такой приятный аромат. Чай из цветков обладает тонизирующим свойством. Цветки липы обладают мочегонным лечебным свойством, поэтому чай полезен при болезнях почек и мочевого пузыря, следовательно, прекрасно убирает отеки любого происхождения. Липовый чай очень хорошо успокаивает боли в суставах, при кожных проблемах снимает зуд и воспаления. <br /></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Установлено, что в составе зеленого чая содержатся полифенолы, токоферолы, каротиноиды, аскорбиновая кислота (витамин С), пантотеновая и фолиевая кислоты, теин, минеральные вещества, такие как марганец, хром, фтор, железо, фосфор, калий, медь, натрий, магний, кальций, йод, цинк и селен, а также некоторые фитохимические соединения, витамины А, В, К, Р, РР. Калорийность зеленого чая составляет 140.9 ккал на 100 граммов сухого продукта. <br /><p style="" margin-top:0cm>Цветки липы – первое средство от простуды, высокой температуры, кашля. Липовые цветы богаты флавоноидами, фитонцидами, эфирными маслами, витамином C, дубильными веществами, содержат гликозиды, флавоноиды, сапонины, фенолкарбоновые кислоты, каротин, полисахариды, калий, магний, железо, кальций.</p> <p>Благодаря своему составу цветы липы оказывают антиоксидантное, противовоспалительное, жаропонижающее и потогонное, антигистаминное действия. Цветки липы применяются с бактерицидными и антисептическими целями. Имеют легкое свойство разжижения крови.</p> <p>Мочегонное свойства, которым обладают цветки липы, позволяет использовать их для похудения, лечения почек, нарушений обмена веществ. Сильный запах, который источают цветы липы, способен успокаивать и лечить неврозы, стрессоподобные состояния.</p> <p>Справиться с простудой и гриппом при помощи чая, в который был добавлен липовый цвет, будет проще он понижает температуру, устраняет симптомы интоксикации. Если вы страдаете от бессонницы, то нужно заваривать цветы липы и пить чай перед сном регулярно.</p> <p>Полезные свойства цветов липы используются при лечении головных болей, мигрени, головокружений и невралгий. Липовый цвет, добавленный в чай, нормализуют артериальное давление, снижая его до оптимальных значений.</p> <p>Женщинам, которые достигли климактерического возраста, цветки липы в виде чая помогут бороться с неприятными симптомами гормональной перестройки организма.</p> <p>Цветки липы можно отваривать и употреблять как состав для полосканий горла при ангинах, фарингитах. Полезные свойства цветов липы активно используются при лечении различных видов кашля – липовый чай показан при бронхитах, сухом кашле, трахеите и т.д</p> <p>Липа увеличивает секрецию желудочного сока, регулирует процессы желчеобразования, поступление желчи в двенадцатиперстную кишку, помогает устранить запор, диарею, проблемы с желудком, желчным пузырем и другими органами пищеварения. </p> <p>Полезные свойства цветов липы используют и для лечения повреждений кожного покрова – они снимают воспаление, уменьшают отек тканей, способствуют скорейшей регенерации кожи.</p> <p>Использовать липу для похудения стало возможным благодаря тому, что был замечен соответствующий эффект при употреблении липового чая – ускорялся обмен веществ, исчезали симптомы целлюлита, выходила лишняя влага. Поэтому собирать цветы липы нужно тем, кто хочет похудеть и обрести стройные формы.</p> <p> </p> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871c76c0fe4.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871c76c0fe4.png',
  ),
  448 => 
  array (
    'url' => '/catalog/54/product/448.html',
    'id' => '448',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dacd45bcc9_ZOI_0023.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай зеленый байховый, крупнолистовой с добавлением травы чабреца.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Первый, "Зеленый порох". <br /><br /><h3>Происхождение</h3> Китай. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Зеленый чай нормализует обмен веществ и выводит шлаки, увеличивает скорость сжигания жиров, что способствует похуданию. Чай отлично подходит для профилактики лишнего веса, полезен для пищеварения, нейтрализует кислотность, избавляет от токсинов желудочно-кишечный тракт, печень и почки. Обладает антиоксидантным и мочегонным свойствами.</p> <p>Напиток, принимаемый регулярно, укрепляет иммунитет, нормализует кроветворную деятельность организма, понижает уровень холестерина, восстанавливает функции щитовидной железы.</p> <p>Чай тонизирует, нормализует артериальное давление, освежает, хорошо бодрит, избавляет от жажды, восстанавливая работоспособность и мышление. Кроме того, "Зеленый порох" является источником фтора и укрепляет зубную эмаль.</p> <p style="font-family:Calibri;font-size:15.4545450210571px;margin:0px 0px 15px;padding:0px;line-height:16.7863636016846px">Трава чабреца обладает антисептическим, противовоспалительным, противомикробным, бронхорасширяющим свойствами и является отличным лекарственным средством для лечения заболеваний дыхательных путей – трахеита и бронхита, коклюша, пневмонии и туберкулёза, астмы. Способствует улучшению отхождения мокроты. Настой применяют для полоскания полости рта при стоматологических заболеваниях – стоматит, гингивит, при заболеваниях глотки - при тонзиллите, фарингите. <br /></p> <p>Чабрец лечит радикулит, ишиас, неврит, он хорошо снимает болевые ощущения. Настой травы применяют внутрь при болях в животе, при гастрите, при желудочно-кишечных коликах, при запорах и метеоризме. Чабрец благотворно влияет на микрофлору кишечника. Чай с добавлением тимьяна пьют для улучшения пищеварения и повышения аппетита. <br /></p> <p>Успокаивающее и снотворное действия чабреца благотворно влияет на нервную систему, применяется для лечения нервных расстройств, при депрессии, при бессоннице. Подушечка, наполненная сухой травой обеспечит быстрое засыпание и спокойный крепкий сон.<br /><br /></p> <p>Антиспазматическое действие этой лекарственной травы используют для лечения артериальной гипертензии, при мигрени. <br /></p> <p>Помогает тимьян и в борьбе с алкоголизмом. Цинк и другие полезные вещества, входящие в состав чабреца благотворно влияют на мужской организм. Настой чабреца применяется для лечения простатита и импотенции.</p> <p><br /></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Установлено, что в составе зеленого чая содержатся полифенолы, токоферолы, каротиноиды, аскорбиновая кислота (витамин С), пантотеновая и фолиевая кислоты, теин, минеральные вещества, такие как марганец, хром, фтор, железо, фосфор, калий, медь, натрий, магний, кальций, йод, цинк и селен, а также некоторые фитохимические соединения, витамины А, В, К, Р, РР. Калорийность зеленого чая составляет 140.9 ккал на 100 граммов сухого продукта.<br />Чабрец содержит в себе много полезных элементов, таких как горькие и дубильные вещества, смолы, камедь, жиры, урсоловая, фолиевая и олеиновая кислоты, ниацин. витамины А, B и С, флавоноиды, смолы, каротин, цимол и тимол, карвакролом, Большое количество микроэлементов: кальций, магний, калий, натрий, фосфор. Из минералов: цинк, марганец, железо, селен, медь. Его полезные свойства проявляются в антисептическом, ранозаживляющем и дезинфицирующем воздействии на организм человека.</div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871c7d92e2f.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871c7d92e2f.png',
  ),
  453 => 
  array (
    'url' => '/catalog/54/product/453.html',
    'id' => '453',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dad20d6509_ZOI_0024.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай черный байховый, крупнолистовой с добавлением травы чабреца.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Высший, "Гордость Цейлона". <br /><br /><h3>Происхождение</h3> Цейлон, провинция Димбула. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Обладая широким антибактериальным действием, черный чай способствует скорейшему излечению и значительно облегчает протекание многих заболеваний.</p>Всем известно, что регулярное протирание глаз черным чаем способно избавить от конъюнктивита, а потребление вовнутрь может свести к минимуму признаки диареи и других пищеварительных расстройств.<p>В списке свойств черного чая просто невозможно не упомянуть о его жаропонижающих свойствах. Черный чай в сочетании с малиной или натуральным медом в короткие сроки снижает температуру и устраняет боль в горле.</p> <p>Из-за содержания в черном чае фтора он прекрасно укрепляет эмаль, делая ее более устойчивой к агрессивным составляющим пищи. Также черный чай эффективен при различных заболеваниях полости рта, таких как стоматит, пародонтит и др.</p> <p>Некрепкий черный чай, в свою очередь, снизит давление и улучшит пищеварение. </p> <p>Трава чабреца обладает антисептическим, противовоспалительным, противомикробным, бронхорасширяющим свойствами и является отличным лекарственным средством для лечения заболеваний дыхательных путей – трахеита и бронхита, коклюша, пневмонии и туберкулёза, астмы. Способствует улучшению отхождения мокроты. Настой применяют для полоскания полости рта при стоматологических заболеваниях – стоматит, гингивит, при заболеваниях глотки - при тонзиллите, фарингите. <br /></p> <p>Чабрец лечит радикулит, ишиас, неврит, он хорошо снимает болевые ощущения. Настой травы применяют внутрь при болях в животе, при гастрите, при желудочно-кишечных коликах, при запорах и метеоризме. Чабрец благотворно влияет на микрофлору кишечника. Чай с добавлением тимьяна пьют для улучшения пищеварения и повышения аппетита. <br /></p> <p>Успокаивающее и снотворное действия чабреца благотворно влияет на нервную систему, применяется для лечения нервных расстройств, при депрессии, при бессоннице. Подушечка, наполненная сухой травой обеспечит быстрое засыпание и спокойный крепкий сон.<br /><br /></p> <p>Антиспазматическое действие этой лекарственной травы используют для лечения артериальной гипертензии, при мигрени. <br /></p> <p>Помогает тимьян и в борьбе с алкоголизмом. Цинк и другие полезные вещества, входящие в состав чабреца благотворно влияют на мужской организм. Настой чабреца применяется для лечения простатита и импотенции.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">В составе черного чая содержится более 300 элементов, основными из которых считаются аминокислоты, пигменты, витамины, дубильные вещества, алкалоиды (кофеин,теофиллин) и др. <br /><ul> <li>Витамин А отвечает за правильное формирование костей, нормальное протекание кожных обменов, восстанавливает зрение, способствует хорошей работе поджелудочной железы.</li> <li>Витамины группы В отвечают за работу нервной системы, помогают справиться с подагрой, гастритом, при заболеваниях печени и кожи.</li> <li>Витамин С отвечает за иммунную систему и препятствует старению.</li> <li>Витамин Р — самый важный из всех «чайных». Витамин Р содержит в себе множество биофлавоноидов, которые принимают немаловажное участие в защите клеток от свободных радикалов, восстанавливают оболочку поврежденных клеток, замедляют процессы старения, повышают устойчивость организма и укрепляют капилляры, предупреждая возникновение атеросклероза.</li> <li>Витамин К отвечает за свертываемость крови. Чабрец содержит в себе много полезных элементов, таких как горькие и дубильные вещества, смолы, камедь, жиры, урсоловая, фолиевая и олеиновая кислоты, ниацин. витамины А, B и С, флавоноиды, смолы, каротин, цимол и тимол, карвакролом, Большое количество микроэлементов: кальций, магний, калий, натрий, фосфор. Из минералов: цинк, марганец, железо, селен, медь. Его полезные свойства проявляются в антисептическом, ранозаживляющем и дезинфицирующем воздействии на организм человека.</li> </ul> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871c847f755.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871c847f755.png',
  ),
  454 => 
  array (
    'url' => '/catalog/54/product/454.html',
    'id' => '454',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dac2e24cae_ZOI_0018.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай черный байховый, крупнолистовой с добавлением цветков липы.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Высший, "Гордость Цейлона". <br /><br /><h3>Происхождение</h3> Цейлон, провинция Димбула. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Обладая широким антибактериальным действием, черный чай способствует скорейшему излечению и значительно облегчает протекание многих заболеваний.</p>Всем известно, что регулярное протирание глаз черным чаем способно избавить от конъюнктивита, а потребление вовнутрь может свести к минимуму признаки диареи и других пищеварительных расстройств.<p>В списке свойств черного чая просто невозможно не упомянуть о его жаропонижающих свойствах. Черный чай в сочетании с малиной или натуральным медом в короткие сроки снижает температуру и устраняет боль в горле.</p> <p>Из-за содержания в черном чае фтора он прекрасно укрепляет эмаль, делая ее более устойчивой к агрессивным составляющим пищи. Также черный чай эффективен при различных заболеваниях полости рта, таких как стоматит, пародонтит и др.</p> <p>Некрепкий черный чай, в свою очередь, снизит давление и улучшит пищеварение. </p> <p>В цветках липы содержится много витамина С, а также калий, магний, железо, кальций. Обладает липа потогонным и жаропонижающим свойствами, повышает защитные функции нашего организма. Липа помогает при кашле, а также обладает отхаркивающими свойствами, уменьшает спазмы, улучшает обменные процессы, происходящие в нашем организме. Липа снижает уровень сахара в крови, поэтому чай из цветов липы полезен при диабете. Цветки липы очень богаты эфирными маслами, за счет этого у них такой приятный аромат. Чай из цветков обладает тонизирующим свойством. Цветки липы обладают мочегонным лечебным свойством, поэтому чай полезен при болезнях почек и мочевого пузыря, следовательно, прекрасно убирает отеки любого происхождения. Липовый чай очень хорошо успокаивает боли в суставах, при кожных проблемах снимает зуд и воспаления. <br /><br /></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Цветки липы – первое средство от простуды, высокой температуры, кашля. Липовые цветы богаты флавоноидами, фитонцидами, эфирными маслами, витамином C, дубильными веществами, содержат гликозиды, флавоноиды, сапонины, фенолкарбоновые кислоты, каротин, полисахариды, калий, магний, железо, кальций.<br /></p> <p>Благодаря своему составу цветы липы оказывают антиоксидантное, противовоспалительное, жаропонижающее и потогонное, антигистаминное действия. Цветки липы применяются с бактерицидными и антисептическими целями. Имеют легкое свойство разжижения крови.</p> <p>Мочегонное свойства, которым обладают цветки липы, позволяет использовать их для похудения, лечения почек, нарушений обмена веществ. Сильный запах, который источают цветы липы, способен успокаивать и лечить неврозы, стрессоподобные состояния.</p> <p>Справиться с простудой и гриппом при помощи чая, в который был добавлен липовый цвет, будет проще он понижает температуру, устраняет симптомы интоксикации. Если вы страдаете от бессонницы, то нужно заваривать цветы липы и пить чай перед сном регулярно.</p> <p>Полезные свойства цветов липы используются при лечении головных болей, мигрени, головокружений и невралгий. Липовый цвет, добавленный в чай, нормализуют артериальное давление, снижая его до оптимальных значений.</p> <p>Женщинам, которые достигли климактерического возраста, цветки липы в виде чая помогут бороться с неприятными симптомами гормональной перестройки организма.</p> <p>Цветки липы можно отваривать и употреблять как состав для полосканий горла при ангинах, фарингитах. Полезные свойства цветов липы активно используются при лечении различных видов кашля – липовый чай показан при бронхитах, сухом кашле, трахеите и т.д</p> <p style="margin:10px 0px;padding:0px;color:#333333;font-family:Helvetica, Arial, serif;font-size:14px;line-height:22.8199996948242px;text-align:justify;background-color:#ffffff">Липа увеличивает секрецию желудочного сока, регулирует процессы желчеобразования, поступление желчи в двенадцатиперстную кишку, помогает устранить запор, диарею, проблемы с желудком, желчным пузырем и другими органами пищеварения. </p> <p>Полезные свойства цветов липы используют и для лечения повреждений кожного покрова – они снимают воспаление, уменьшают отек тканей, способствуют скорейшей регенерации кожи.</p> <p>Использовать липу для похудения стало возможным благодаря тому, что был замечен соответствующий эффект при употреблении липового чая – ускорялся обмен веществ, исчезали симптомы целлюлита, выходила лишняя влага. Поэтому собирать цветы липы нужно тем, кто хочет похудеть и обрести стройные формы.</p> В составе черного чая содержится более 300 элементов, основными из которых считаются аминокислоты, пигменты, витамины, дубильные вещества, алкалоиды (кофеин,теофиллин) и др. <br /><ul> <li>Витамин А отвечает за правильное формирование костей, нормальное протекание кожных обменов, восстанавливает зрение, способствует хорошей работе поджелудочной железы.</li> <li>Витамины группы В отвечают за работу нервной системы, помогают справиться с подагрой, гастритом, при заболеваниях печени и кожи.</li> <li>Витамин С отвечает за иммунную систему и препятствует старению.</li> <li>Витамин Р — самый важный из всех «чайных». Витамин Р содержит в себе множество биофлавоноидов, которые принимают немаловажное участие в защите клеток от свободных радикалов, восстанавливают оболочку поврежденных клеток, замедляют процессы старения, повышают устойчивость организма и укрепляют капилляры, предупреждая возникновение атеросклероза.</li> <li>Витамин К отвечает за свертываемость крови.</li> </ul> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871c8b923bd.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871c8b923bd.png',
  ),
  456 => 
  array (
    'url' => '/catalog/54/product/456.html',
    'id' => '456',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5ca1c3185e4_1.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай черный байховый, крупнолистовой с добавлением лепестков розы.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Высший, "Гордость Цейлона". <br /><br /><h3>Происхождение</h3> Цейлон, провинция Димбула. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p style="font-family:Calibri;font-size:15.4545450210571px;margin:0px 0px 15px;padding:0px;line-height:16.7863636016846px">Обладая широким антибактериальным действием, черный чай способствует скорейшему излечению и значительно облегчает протекание многих заболеваний.</p>Всем известно, что регулярное протирание глаз черным чаем способно избавить от конъюнктивита, а потребление вовнутрь может свести к минимуму признаки диареи и других пищеварительных расстройств.<p>В списке свойств черного чая просто невозможно не упомянуть о его жаропонижающих свойствах. Черный чай в сочетании с малиной или натуральным медом в короткие сроки снижает температуру и устраняет боль в горле.</p> <p>Из-за содержания в черном чае фтора он прекрасно укрепляет эмаль, делая ее более устойчивой к агрессивным составляющим пищи. Также черный чай эффективен при различных заболеваниях полости рта, таких как стоматит, пародонтит и др.</p> <p>Некрепкий черный чай, в свою очередь, снизит давление и улучшит пищеварение. </p> <p>Общие свойства чая из лепестков розы: бактерицидное, регенерирующее, спазмолитическое, успокаивающее, противовоспалительное, обезболивающее, противомикробное.</p> <p>Лепестки розы содержат: эфирные масла 0,02 %, горечи, слизи, таниновые вещества, смолы, флавоновый гликозид, кварцетит, широкий набор макро и микроэлементов, каротин. <span style="font-size:12pt;font-family:\'Times New Roman\', serif;background:#fffffff">В лепестках розы кроме природной сладости (глюкоза и сахароза) присутствует пантотеновая кислота, витамины C, B1, PP и К. Характерный аромат розам придает специфическое сочетание нерола, гераниола, а также фенилэтиленового спирта.<span class="apple-converted-space"> </span></span> </p> <p><br /></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Чай из лепестков роз полезен при лечении ангины, стоматита, тонзиллита, бронхита, фарингита, простуды, при неврозе и нервном возбуждении, анорексии и булимии. Он исцеляет инфекции мочевых путей и смягчает спазмы, возникающие во время менструального цикла. Охлажденный розовый чай используют для того, чтобы понизить температуру тела. Способствует выведению токсинов из организма, чистит печень, выводит лишнюю жидкость из организма. Чай из розы имеет удивительное оздоравливающее действие при желудочных проблемах, поносе и дизентерии. Розовый чай — изумительное лекарство от депрессии и перепадов настроения, способное снимать перенапряжение и головную боль. В составе черного чая содержится более 300 элементов, основными из которых считаются аминокислоты, пигменты, витамины, дубильные вещества, алкалоиды (кофеин,теофиллин) и др. <br /><ul> <li>Витамин А отвечает за правильное формирование костей, нормальное протекание кожных обменов, восстанавливает зрение, способствует хорошей работе поджелудочной железы.</li> <li>Витамины группы В отвечают за работу нервной системы, помогают справиться с подагрой, гастритом, при заболеваниях печени и кожи.</li> <li>Витамин С отвечает за иммунную систему и препятствует старению.</li> <li>Витамин Р — самый важный из всех «чайных». Витамин Р содержит в себе множество биофлавоноидов, которые принимают немаловажное участие в защите клеток от свободных радикалов, восстанавливают оболочку поврежденных клеток, замедляют процессы старения, повышают устойчивость организма и укрепляют капилляры, предупреждая возникновение атеросклероза.</li> <li>Витамин К отвечает за свертываемость крови.</li> </ul> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871c928f44c.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871c928f44c.png',
  ),
  457 => 
  array (
    'url' => '/catalog/54/product/457.html',
    'id' => '457',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dadf4dca55_ZOI_0037.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай черный байховый, крупнолистовой с добавлением травы душицы.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Высший, "Гордость Цейлона". <br /><br /><h3>Происхождение</h3> Цейлон, провинция Димбула. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Обладая широким антибактериальным действием, черный чай способствует скорейшему излечению и значительно облегчает протекание многих заболеваний.</p>Всем известно, что регулярное протирание глаз черным чаем способно избавить от конъюнктивита, а потребление вовнутрь может свести к минимуму признаки диареи и других пищеварительных расстройств.<p>В списке свойств черного чая просто невозможно не упомянуть о его жаропонижающих свойствах. Черный чай в сочетании с малиной или натуральным медом в короткие сроки снижает температуру и устраняет боль в горле.</p> <p>Из-за содержания в черном чае фтора он прекрасно укрепляет эмаль, делая ее более устойчивой к агрессивным составляющим пищи. Также черный чай эффективен при различных заболеваниях полости рта, таких как стоматит, пародонтит и др.</p> <p>Некрепкий черный чай, в свою очередь, снизит давление и улучшит пищеварение. </p> <p>Душица – это хорошее антибактериальное средство, которое отлично успокаивает нервную систему, а также усиливает перистальтику кишечника, нормализует работу желудочно-кишечного тракта. Помимо того оказывает хорошее мочегонное и противовоспалительное и желчегонное, противосудорожное и ранозаживляющее действия. Чай душицы обладает полезными свойствами, его назначают тем, кто страдает бессонницей, эпилепсией, гипертонической болезнью, неврозом, истерией, атеросклерозе, а также при спазмах кишечника и желудка, при язве желудка и двенадцатиперстной кишки, метеоризме, коликах, если имеются заболевания желчного пузыря или печени, хронический гастрит. При ревматизмах, параличах, судорогах тоже назначают пить настои, чаи из душицы обыкновенной. Горячий настой душицы пьют как чай от кашля, при бронхите, при простудных заболеваниях.<br /></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Химический состав душицы богатый. В надземных ее органах содержатся красящие и дубильные вещества, сравнительно высокий процент эфирного масла (до 1,2%), содержащего фенолы (тимол и карвакрол), сесквитер пены, свободные спирты (до 15%), геранилацетат.</p> <p>Душица относится к чемпионам по содержанию витамина С — 565 мг% в листьях, около 170 мг% в цветках и около 60 мг% в стеблях. </p> В составе черного чая содержится более 300 элементов, основными из которых считаются аминокислоты, пигменты, витамины, дубильные вещества, алкалоиды (кофеин,теофиллин) и др. <br /><ul> <li>Витамин А отвечает за правильное формирование костей, нормальное протекание кожных обменов, восстанавливает зрение, способствует хорошей работе поджелудочной железы.</li> <li>Витамины группы В отвечают за работу нервной системы, помогают справиться с подагрой, гастритом, при заболеваниях печени и кожи.</li> <li>Витамин С отвечает за иммунную систему и препятствует старению.</li> <li>Витамин Р — самый важный из всех «чайных». Витамин Р содержит в себе множество биофлавоноидов, которые принимают немаловажное участие в защите клеток от свободных радикалов, восстанавливают оболочку поврежденных клеток, замедляют процессы старения, повышают устойчивость организма и укрепляют капилляры, предупреждая возникновение атеросклероза.</li> <li>Витамин К отвечает за свертываемость крови.</li> </ul> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871c9989c36.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871c9989c36.png',
  ),
  458 => 
  array (
    'url' => '/catalog/54/product/458.html',
    'id' => '458',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dadae85ac3_ZOI_0030.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай черный байховый, крупнолистовой с добавлением цветков лаванды.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Высший, "Гордость Цейлона". <br /><br /><h3>Происхождение</h3> Цейлон, провинция Димбула. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p style="font-family:Calibri;font-size:15.4545450210571px;margin:0px 0px 15px;padding:0px;line-height:16.7863636016846px">Обладая широким антибактериальным действием, черный чай способствует скорейшему излечению и значительно облегчает протекание многих заболеваний.</p>Всем известно, что регулярное протирание глаз черным чаем способно избавить от конъюнктивита, а потребление вовнутрь может свести к минимуму признаки диареи и других пищеварительных расстройств.<p>В списке свойств черного чая просто невозможно не упомянуть о его жаропонижающих свойствах. Черный чай в сочетании с малиной или натуральным медом в короткие сроки снижает температуру и устраняет боль в горле.</p> <p>Из-за содержания в черном чае фтора он прекрасно укрепляет эмаль, делая ее более устойчивой к агрессивным составляющим пищи. Также черный чай эффективен при различных заболеваниях полости рта, таких как стоматит, пародонтит и др.</p> <p>Некрепкий черный чай, в свою очередь, снизит давление и улучшит пищеварение. </p> <p>Основными полезными свойствами чая из цветков лаванды являются: спазмолитическое, болеутоляющее, успокаивающее, антисептическое, мочегонное, потогонное, желчегонное, увеличивающее секрецию желудка и моторику кишечника, противомигреневое, гипотензивное, глистогонное, антиревматическое, заживляющее. Лаванда уничтожает паразитов, является противоядием при укусах ядовитых насекомых. С помощью лаванды можно бороться с бронхитом, пневмонией и осиплостью голоса, так как она обладает сильными противомикробным свойством. Применяется при бессоннице, неврозах, общей слабости со склонностью к понижению кровяного давления, повышенной утомляемости, плохом настроении, мигрени, меланхолии, неврастении, детской дебильности, кожных заболеваниях нервного происхождения. Помогает при болезнях почек, мочевого пузыря, сердечно-сосудистых заболеваниях, тонизирует кишечник, нормализует уровень кислотности желудочного сока, улучшает пищеварение.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">В составе черного чая содержится более 300 элементов, основными из которых считаются аминокислоты, пигменты, витамины, дубильные вещества, алкалоиды (кофеин,теофиллин) и др. <br /><ul> <li>Витамин А отвечает за правильное формирование костей, нормальное протекание кожных обменов, восстанавливает зрение, способствует хорошей работе поджелудочной железы.</li> <li>Витамины группы В отвечают за работу нервной системы, помогают справиться с подагрой, гастритом, при заболеваниях печени и кожи.</li> <li>Витамин С отвечает за иммунную систему и препятствует старению.</li> <li>Витамин Р — самый важный из всех «чайных». Витамин Р содержит в себе множество биофлавоноидов, которые принимают немаловажное участие в защите клеток от свободных радикалов, восстанавливают оболочку поврежденных клеток, замедляют процессы старения, повышают устойчивость организма и укрепляют капилляры, предупреждая возникновение атеросклероза.</li> <li>Витамин К отвечает за свертываемость крови.</li> </ul> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871ca08060b.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871ca08060b.png',
  ),
  463 => 
  array (
    'url' => '/catalog/54/product/463.html',
    'id' => '463',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dabe72f28b_ZOI_0014_2.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай черный байховый, крупнолистовой с добавлением листа мяты перечной, травы мелиссы, травы чабреца и травы душицы. <br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Высший, "Гордость Цейлона". <br /><br /><h3>Происхождение</h3> Цейлон, провинция Димбула. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p style="font-family:Calibri;font-size:15.4545450210571px;margin:0px 0px 15px;padding:0px;line-height:16.7863636016846px">Обладая широким антибактериальным действием, черный чай способствует скорейшему излечению и значительно облегчает протекание многих заболеваний.</p>Всем известно, что регулярное протирание глаз черным чаем способно избавить от конъюнктивита, а потребление вовнутрь может свести к минимуму признаки диареи и других пищеварительных расстройств.<p>В списке свойств черного чая просто невозможно не упомянуть о его жаропонижающих свойствах. Черный чай в сочетании с малиной или натуральным медом в короткие сроки снижает температуру и устраняет боль в горле.</p> <p>Из-за содержания в черном чае фтора он прекрасно укрепляет эмаль, делая ее более устойчивой к агрессивным составляющим пищи. Также черный чай эффективен при различных заболеваниях полости рта, таких как стоматит, пародонтит и др.</p> <p>Некрепкий черный чай, в свою очередь, снизит давление и улучшит пищеварение. </p> <p>Травяной чай можно пить в любое время суток. С утра он замечательно взбодрит, днем может отлично освежить в жаркую погоду, а вечером поможет расслабиться и успокоиться. </p> <p>Травяные чаи не только очень вкусны, но также и полезны. Кроме того, они обладают прекрасными лечебными свойствами.</p> <p>Травяные чаи содержат большое количество биологически активных веществ. Их рекомендуется принимать в любом возрасте и при любом состоянии здоровья. Пить травяные чаи нужно регулярно, только тогда заметен будет желаемый эффект.</p> <p>К ценностям травяного чая можно отнести и тот факт, что он не содержит кофеина. Кофеин вреден для людей, страдающих нарушениями нервной и сердечно-сосудистой систем и для детей до двух лет.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">В составе черного чая содержится более 300 элементов, основными из которых считаются аминокислоты, пигменты, витамины, дубильные вещества, алкалоиды (кофеин,теофиллин) и др. <br /><ul> <li>Витамин А отвечает за правильное формирование костей, нормальное протекание кожных обменов, восстанавливает зрение, способствует хорошей работе поджелудочной железы.</li> <li>Витамины группы В отвечают за работу нервной системы, помогают справиться с подагрой, гастритом, при заболеваниях печени и кожи.</li> <li>Витамин С отвечает за иммунную систему и препятствует старению.</li> <li>Витамин Р — самый важный из всех «чайных». Витамин Р содержит в себе множество биофлавоноидов, которые принимают немаловажное участие в защите клеток от свободных радикалов, восстанавливают оболочку поврежденных клеток, замедляют процессы старения, повышают устойчивость организма и укрепляют капилляры, предупреждая возникновение атеросклероза.</li> <li>Витамин К отвечает за свертываемость крови.</li> </ul> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871ca75b9e3.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871ca75b9e3.png',
  ),
  465 => 
  array (
    'url' => '/catalog/54/product/465.html',
    'id' => '465',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5daaf1a5b0f_ZOI_0008.png',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54843411c1957_5.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай зеленый байховый, крупнолистовой с добавлением травы мелиссы.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Первый, "Зеленый порох". <br /><br /><h3>Происхождение</h3> Китай. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Зеленый чай нормализует обмен веществ и выводит шлаки, увеличивает скорость сжигания жиров, что способствует похуданию. Чай отлично подходит для профилактики лишнего веса, полезен для пищеварения, нейтрализует кислотность, избавляет от токсинов желудочно-кишечный тракт, печень и почки. Обладает антиоксидантным и мочегонным свойствами.</p> <p>Напиток, принимаемый регулярно, укрепляет иммунитет, нормализует кроветворную деятельность организма, понижает уровень холестерина, восстанавливает функции щитовидной железы.</p> <p>Чай тонизирует, нормализует артериальное давление, освежает, хорошо бодрит, избавляет от жажды, восстанавливая работоспособность и мышление. Кроме того, "Зеленый порох" является источником фтора и укрепляет зубную эмаль.</p> <p style="font-family:Calibri;font-size:15.4545450210571px;margin:0px 0px 15px;padding:0px;line-height:16.7863636016846px">Трава мелиссы лимонной обладает свойством стимулировать аппетит, нормализует функции желудочно-кишечного тракта. Мелисса лимонная может оказывать противовоспалительное действие, снимать спазмы, помогает при нарушениях пищеварения (запор) и служит потогонным средством.</p> <p><hc></hc>Растение оказывает седативное, расслабляющее и успокаивающее действие на организм, в виду этого чай из него прописывают для лечения всех видов нервных заболеваний (психозов, неврозов, нервных истощениях и бессоннице, депрессивных состояниях).</p> <p><hc></hc>Педиатры рекомендуют поить отваром из мелиссы гиперактивных детей неспособных сосредоточиться – растение улучшает память, усидчивость и способности к концентрированию.</p> <p><br /></p> <p><br /></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Установлено, что в составе зеленого чая содержатся полифенолы, токоферолы, каротиноиды, аскорбиновая кислота (витамин С), пантотеновая и фолиевая кислоты, теин, минеральные вещества, такие как марганец, хром, фтор, железо, фосфор, калий, медь, натрий, магний, кальций, йод, цинк и селен, а также некоторые фитохимические соединения, витамины А, В, К, Р, РР. Калорийность зеленого чая составляет 140.9 ккал на 100 граммов сухого продукта.</div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871cae49c70.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871cae49c70.png',
  ),
  466 => 
  array (
    'url' => '/catalog/54/product/466.html',
    'id' => '466',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dab3773282_ZOI_0014.png',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5484345a63ffd_6.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай зеленый байховый, крупнолистовой с добавлением листа мяты перечной.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Первый, "Зеленый порох". <br /><br /><h3>Происхождение</h3> Китай. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Зеленый чай нормализует обмен веществ и выводит шлаки, увеличивает скорость сжигания жиров, что способствует похуданию. Чай отлично подходит для профилактики лишнего веса, полезен для пищеварения, нейтрализует кислотность, избавляет от токсинов желудочно-кишечный тракт, печень и почки. Обладает антиоксидантным и мочегонным свойствами.</p> <p>Напиток, принимаемый регулярно, укрепляет иммунитет, нормализует кроветворную деятельность организма, понижает уровень холестерина, восстанавливает функции щитовидной железы.</p> <p>Чай тонизирует, нормализует артериальное давление, освежает, хорошо бодрит, избавляет от жажды, восстанавливая работоспособность и мышление. Кроме того, "Зеленый порох" является источником фтора и укрепляет зубную эмаль.</p> <p style="font-family:Calibri;font-size:15.4545450210571px;margin:0cm 0cm 0.0001pt;padding:0px;line-height:12.6pt">Мятный чай очень хороший помощник при простудных заболеваниях, облегчает дыхание, эффективен при мигрени. Такое влияние на организм имеет ментол, вытяжки которого делают из листьев мяты. Также полезен чай с мятой людям с сердечно-сосудистыми заболеваниями, он нормализует давление, способствует нормальной работе сердца.</p> <p>Чай с мятой считается женским чаем, поскольку он имеет свойство снижать уровень мужских гормонов в организме. Благодаря этому у женщин уменьшается рост волос в нежелательных местах. Он также помогает при женских проблемах, мята помогает снять боль, регулирует менструальный цикл, улучшает состояние во время климакса.</p> <p><br /></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Установлено, что в составе зеленого чая содержатся полифенолы, токоферолы, каротиноиды, аскорбиновая кислота (витамин С), пантотеновая и фолиевая кислоты, теин, минеральные вещества, такие как марганец, хром, фтор, железо, фосфор, калий, медь, натрий, магний, кальций, йод, цинк и селен, а также некоторые фитохимические соединения, витамины А, В, К, Р, РР. Калорийность зеленого чая составляет 140.9 ккал на 100 граммов сухого продукта.</div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871cb57a376.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871cb57a376.png',
  ),
  468 => 
  array (
    'url' => '/catalog/54/product/468.html',
    'id' => '468',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a5dab8341956_ZOI_0014_1.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Чай черный байховый, крупнолистовой с добавлением листа мяты перечной.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Сорт</h3> Высший, "Гордость Цейлона". <br /><br /><h3>Происхождение</h3> Цейлон, провинция Димбула. <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Обладая широким антибактериальным действием, черный чай способствует скорейшему излечению и значительно облегчает протекание многих заболеваний.</p>Всем известно, что регулярное протирание глаз черным чаем способно избавить от конъюнктивита, а потребление вовнутрь может свести к минимуму признаки диареи и других пищеварительных расстройств.<p>В списке свойств черного чая просто невозможно не упомянуть о его жаропонижающих свойствах. Черный чай в сочетании с малиной или натуральным медом в короткие сроки снижает температуру и устраняет боль в горле.</p> <p>Из-за содержания в черном чае фтора он прекрасно укрепляет эмаль, делая ее более устойчивой к агрессивным составляющим пищи. Также черный чай эффективен при различных заболеваниях полости рта, таких как стоматит, пародонтит и др.</p> <p>Некрепкий черный чай, в свою очередь, снизит давление и улучшит пищеварение. </p> <p style="margin:0cm;margin-bottom:.0001pt;line-height:12.6pt;background:#fffffff">Мятный чай очень хороший помощник при простудных заболеваниях, облегчает дыхание, эффективен при мигрени. Такое влияние на организм имеет ментол, вытяжки которого делают из листьев мяты. Также полезен чай с мятой людям с сердечно-сосудистыми заболеваниями, он нормализует давление, способствует нормальной работе сердца.</p> <p>Чай с мятой считается женским чаем, поскольку он имеет свойство снижать уровень мужских гормонов в организме. Благодаря этому у женщин уменьшается рост волос в нежелательных местах. Он также помогает при женских проблемах, мята помогает снять боль, регулирует менструальный цикл, улучшает состояние во время климакса.</p> <p><br /></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">В составе черного чая содержится более 300 элементов, основными из которых считаются аминокислоты, пигменты, витамины, дубильные вещества, алкалоиды (кофеин,теофиллин) и др. <br /><ul> <li>Витамин А отвечает за правильное формирование костей, нормальное протекание кожных обменов, восстанавливает зрение, способствует хорошей работе поджелудочной железы.</li> <li>Витамины группы В отвечают за работу нервной системы, помогают справиться с подагрой, гастритом, при заболеваниях печени и кожи.</li> <li>Витамин С отвечает за иммунную систему и препятствует старению.</li> <li>Витамин Р — самый важный из всех «чайных». Витамин Р содержит в себе множество биофлавоноидов, которые принимают немаловажное участие в защите клеток от свободных радикалов, восстанавливают оболочку поврежденных клеток, замедляют процессы старения, повышают устойчивость организма и укрепляют капилляры, предупреждая возникновение атеросклероза.</li> <li>Витамин К отвечает за свертываемость крови.</li> </ul> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871cbcba3c9.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871cbcba3c9.png',
  ),
  510 => 
  array (
    'url' => '/catalog/55/product/510.html',
    'id' => '510',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b17dc7d6ada_2s_kornem_devjasila.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2be3ecdc47_2s_imbirem.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мед натуральный цветочный, экстракт корня девясила.<br /></p> <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>ТУ</h3> 9882-003-59669750-12 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты упаковывания. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед, продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Девясил с медом принимают при бронхиальной астме, коклюше, кашле и всех простудных заболеваниях, поносе, запоре, метеоризме, коликах, при язве желудка и 12-перстной кишки, Клинически установлено его желчеобразующее и желчегонное свойства. Мед с девясилом улучшает пищеварение, регулирует секреторную функцию желудка и кишечника, также стимулирует общий обмен веществ в организме.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"><p>Девясил высокий - многолетнее травянистое растение, произрастающее по берегам рек и озер в Европейской части России, в Беларуси, Западной Сибири, на Кавказе и в Средней Азии. С лечебной целью используются корневища. В корневищах девясила высокого обнаружены инулин, псевдоинулин, инуленин, р-ситостерин, тритерпеновые сапонины, смолы, горькие вещества, дубильные вещества, полиеновые кислоты, миристиновая, пальмитиновая, уксусная и бензойные кислоты. В медицинской практике препараты из девясила применяют благодаря выраженному отхаркивающему, мочегонному, противовоспалительному, антимикробному, бактерицидному, противогрибковому, вяжущему, кровоостанавливающему, спазмолитическому, противоаллергическому, а также не резко выраженному потогонному и гиротензивному действию. Девясил применяется как маточное кровоостанавливающее, противоглистное; как средство, повышающее аппетит.<strong></strong></p></div> </div> <br /><br /><h2>Способ применения</h2> <p>Принимать по 1 чайной ложке утром и вечером перед едой.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871cc38c6b4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871cc38c6b4.jpg',
  ),
  522 => 
  array (
    'url' => '/catalog/51/product/522.html',
    'id' => '522',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54ca0f5761882_Astragal_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca0f5763be4_Astragal_(3).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54c8c56ca790a_Astragal_(1).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54ca0f5763883_Astragal_(2).jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/54c8c56ca8403_Astragal_(2).jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/54c8c56ca87a0_Astragal_(3).jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Трава астрагала шерстистоцветкового.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1486 <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снижению давления, успокаивающий, мочегонный. Улучшает функциональную деятельность печени. Применяется при гипертонии, стенокардии, сердечной недостаточности, при хроническом и остром гломерулонефрите, а также для снятия отеков различного происхождения, ревматических болях в суставах. <br />Способ применения: 1 столовую ложку измельченной травы залить 0,5 л кипятка, укутать, настаивать 30 минут, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченной травы залить 0,5 л кипятка, укутать, настаивать 30 минут, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871cca888e3.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871ccc577d6.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871cce7522f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871cca888e3.jpg',
  ),
  523 => 
  array (
    'url' => '/catalog/51/product/523.html',
    'id' => '523',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54ca10fcb5140_Klever_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca1014df192_Klever_(1).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54ca1014e09e5_Klever_(2).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54ca1014e0daf_Klever_(3).jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/54ca10fcb6354_Klever_(2).jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/54ca10fcb6bb1_Klever_(3).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 40 г. <br /><br /><h3>ТУ</h3> 9198-009-014070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС.RU.АЯ83.НО1720 <br /><br /><h3>Длина</h3> 19 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Ширина</h3> 11 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, отхаркивающий, потогонный, мочегонный, бактерицидный. Применяется при бронхиальной астме, анемии, цистите, хроническом ревматизме, при атеросклерозе, шуме в ушах, головной боли. А также при маточных кровотечениях, белях, малокровии, болезненных менструациях. <br />Способ применения: 1 чайную ложку залить 0,5 л кипятка, укутать, настаивать 1 час, процедить. Принимать по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз-на ночь.</p> <br /><h2>Способ применения</h2> <p>...</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871cd625c4b.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871cd8049c1.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871cdcafdc6.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871cd625c4b.jpg',
  ),
  538 => 
  array (
    'url' => '/catalog/56/product/538.html',
    'id' => '538',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/590f8d76d4d06_sbor_pri_yenureze.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. <a class="no-link" href="http://greenph.ru/catalog/51/product/421.html">Трава медуницы</a> <br /> 2. <a class="no-link" href="http://greenph.ru/catalog/51/product/185.html">Трава зверобоя</a> <br /> 3. <a class="no-link" href="http://greenph.ru/catalog/51/product/374.html">Трава спорыша</a> <br /> 4. <a class="no-link" href="http://greenph.ru/catalog/51/product/176.html">Трава горца почечуйного </a> <br /> 5. <a class="no-link" href="http://greenph.ru/catalog/51/product/225.html">Трава репешка</a> <br /> 6. <a class="no-link" href="http://greenph.ru/catalog/51/product/414.html">Трава золотарника </a> <br /> 7. <a class="no-link" href="http://greenph.ru/catalog/51/product/412.html">Листья земляники</a> <br /> 8. <a class="no-link" href="http://greenph.ru/catalog/51/product/437.html">Листья смородины</a> <br /> 9. <a class="no-link" href="http://greenph.ru/catalog/51/product/168.html">Листья брусники</a> <br /> 10. Побеги можжевельника <br /> 11. <a class="no-link" href="http://greenph.ru/catalog/51/product/407.html">Цветки вереска</a> <br /> 12. <a class="no-link" href="http://greenph.ru/catalog/51/product/434.html">Плоды укропа</a> <br /> 13. <a class="no-link" href="http://greenph.ru/catalog/51/product/226.html">Корни репешка.</a> <br /></p> <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Ширина</h3> 18 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Сбор обладает противовоспалительным, бактерицидным действием. Нормализует функцию мочевого пузыря и почечной системы, укрепляет мышцы мочевого пузыря. Общеукрепляющий, повышает иммунитет, успокаивает нервную систему. Противовоспалительным и бактерицидным действием обладает вереск, брусника, золотарник, спорыш, укроп. Укрепляет мышцы мочевого пузыря и улучшает работу всей почечной системы вереск, смородина, земляника, спорыш, побеги можжевельника брусника. Общеукрепляющим и повышающим защитные силы организма действием обладают зверобой, медуница, золотарник, спорыш, репешок. Медуница, смородина, зверобой и лист земляники содержат большое количество витаминов и минералов для укрепления организма и нервной системы, уравновешивают эмоциональный фон и выступают как антидепрессанты при данной проблеме. </p> <br /><h2>Способ применения</h2> <p>1 столовую ложку сбора залить 0,5 л кипятка, тепло укутать, 1 час настаивать, процедить. Пить теплым по 1/2 стакана за 30 минут до еды четыре раза в сутки, четвертый раз - на ночь. Детям до 1 года пить по 1 столовой ложке 4 раза в сутки, с 1 года до 2 лет - по 2 столовые ложки, с 3 до 6 лет - по 1/4 стакана, с 7 до 12 лет - по 1/3 стакана.</p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871ce490c05.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871ce490c05.jpg',
  ),
  559 => 
  array (
    'url' => '/catalog/53/product/559.html',
    'id' => '559',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/573892a43830a_IMG_0697.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/57874aec2aed4_IMG_0704.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мяты лист.<br /></p> <br /><br /><h3>Материал</h3> Хлопок <br /><br /><h3>Масса</h3> 80 г. <br /><br /><h3>Длина</h3> 18,5 <br /><br /><h3>Ширина</h3> 12 <br /><br /><h3>Толщина</h3> 2,5 <br /><br /><h3>Условия хранения</h3> В сухом месте <br /><br /><h3>Срок годности</h3> 1 год <br /><br /><h3>Уход за изделием</h3> Бережная сухая чистка <br /><br /><br /><br /> ',
    'description' => ' <p>Арома-саше наполнены экологически чистыми отборными листьями мяты. Арома-саше найдет свое применение и подарит волшебный аромат в Вашем доме, автомобиле и порадует Ваши вещи приятным природным ароматом. Выступает отличным средством, помогающим расслабиться и успокоиться, избавит от нарушений сна и бессонницы. Натуральный аромат душистой травы подарит Вам массу положительных эмоций, а небольшой размер арома-саше не займет много места, где бы вы его не применили. Прекрасный полезный подарок для любого возраста.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871ceca1f43.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871ceca1f43.jpg',
  ),
  560 => 
  array (
    'url' => '/catalog/53/product/560.html',
    'id' => '560',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/573892584deda_IMG_0704.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/57874b8ee5369_IMG_0697.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Лаванды цветки.<br /></p> <br /><br /><h3>Материал</h3> Хлопок <br /><br /><h3>Масса</h3> 80 г. <br /><br /><h3>Длина</h3> 18,5 <br /><br /><h3>Ширина</h3> 12 <br /><br /><h3>Толщина</h3> 2,5 <br /><br /><h3>Условия хранения</h3> В сухом месте <br /><br /><h3>Срок годности</h3> 1 год <br /><br /><h3>Уход за изделием</h3> Бережная сухая чистка <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p style="font-family:Calibri;font-size:15px;margin:0px 0px 15px;padding:0px;line-height:16.7864px">Арома-саше наполнены экологически чистыми отборными цветами лаванды. Арома-саше найдет свое применение и подарит волшебный аромат в Вашем доме, автомобиле и порадует Ваши вещи приятным природным ароматом. Выступает отличным средством, помогающим расслабиться и успокоиться, избавит от нарушений сна и бессонницы. Натуральный аромат душистой травы подарит Вам массу положительных эмоций, а небольшой размер арома-саше не займет много места, где бы вы его не применили. Прекрасный полезный подарок для любого возраста.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871cfa905c7.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871cfa905c7.jpg',
  ),
  561 => 
  array (
    'url' => '/catalog/51/product/561.html',
    'id' => '561',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/573175c866dda_pion_1.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/57c93eeccf5f8_Moroznik_koren.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/573175c867ba0_pion_2.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5798ba01d7561_Moroznik_2.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5798ba01d8fb3_Moroznik_3.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Корень пиона уклоняющегося (Марьин корень).<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-010-0140070322-15 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18,5 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует выведению ядов и токсинов из организма, обезболивающий, тонизирующий, успокаивающий, противовоспалительный, противосудорожный.Применяется при гипертонии, сотрясении мозга, эпилепсии, бессоннице, истерии, неврастении, церебральном параличе, вегетососудистой дистонии, при гастрите, расстройстве кишечника, дизентерии, при подагре, астме, кожных заболеваниях, при кашле.Улучшает обмен веществ, снимает усталость и стресс, восстанавливает работу центральной нервной системы, уменьшает сильную возбудимость.В гинекологии применяется при миоме, эрозии, мастопатии, бесплодии.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку корней залить 0,5 л кипятка, тепло укутать, настаивать 1 час, процедить. Принимать теплым по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d0700885.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d09232a7.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d0700885.jpg',
  ),
  562 => 
  array (
    'url' => '/catalog/51/product/562.html',
    'id' => '562',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/57317a76b3419_barbaris.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/57317a76b6755_barbaris_2.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/57317a76b6ad4_barbaris_3.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/579f316bd63ee_Polin_1.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/579f316bd7018_Polin_2.jpg',
      5 => '/img/0.1500.0.0.2.2.95/catalog/579f316bd72b5_Polin_3.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Корни барбариса обыкновенного.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-010-0140070322-15 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 5,5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 30°С. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует растворению солей в организме, спазмолитический, мочегонный, желчегонный, обволакивающий, вяжущий, седативный, жаропонижающий, Применяется при заболеваниях печени, желчного пузыря, почек и мочевыводящих путей. При почечнокаменной и желчнокаменной болезнях, подагре, артрозе, артрите, ревматизме, гастрите, сердечных отеках, плеврите, туберкулезе легких.В гинекологии: при гипотонии матки, кровоостанавливающий, при эндометрите.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку измельченных корней залить 0,5 л кипятка, тепло укутать, настаивать 2 часа, процедить. Принимать теплым по 0,5 стакана 4 раза в день за 30 минут до еды ,четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d10a266c.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d1308bc8.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871d19e07b8.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d10a266c.jpg',
  ),
  563 => 
  array (
    'url' => '/catalog/51/product/563.html',
    'id' => '563',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/581a10eda00d5_imunnii_mal.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/57317e73af42a_okopnik.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/57317e73afb95_okopnik_2_(2).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/581a10eda08dd_imunnii_2_mal.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Корни окопника лекарственного (живокость).<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-010-0140070322-15 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18,5 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления, кровоостанавливающий, вяжущий, ранозаживляющий, противоопухолевый, обволакивающий.Применяется при бронхите, туберкулезе легких, костном туберкулезе, гастрите и язве желудка.В гинекологии при маточных кровотечениях, злокачественных опухолях, мастите, раке молочной железы.При ревматизме, радикулите, полиартрите, остеопорозе, подагре, артрозе, при переломах костей, вывихах и ушибах, при тромбофлебите, саркоме.</p> <br /><h2>Способ применения</h2> <p>1 чайную ложку корней залить 0,5 л кипятка, тепло укутать на 2 часа, процедить. Принимать теплым по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d2332465.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d24d30a9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d2332465.jpg',
  ),
  564 => 
  array (
    'url' => '/catalog/51/product/564.html',
    'id' => '564',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5731828767a44_donnik.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5731828768557_donnik_3.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/57318287688eb_donnik_4).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/584410e633de2_ZOI_7746.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/584410e6346c9_lipa_med.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Трава донника лекарственного.<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-010-0140070322-15 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация <br /><br /><h3>Ширина</h3> 10,5 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 14 месяцев с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует уменьшению отеков и снятию воспалительных процессов, противосудорожный, успокаивающий, потогонный, антисептический, ветрогонный, отхаркивающий, ранозаживляющий.Применяется при гипертонической болезни, стенокардии, атеросклерозе, повышенной нервной возбудимости, истерии, мигрени, бессоннице, при судорогах, при бронхите, ревматоидных и подагрических артритах, при воспалительных заболеваниях женских половых органов, а также в климактерический период.Разжижает кровь, увеличивает содержание лейкоцитов в крови.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, тепло укутать на 1 час, процедить. Принимать теплым по 0,5 стакана за 30 минут до еды 4 раза в день, четвертый раз - на ночь.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d2c93ff8.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d2eb8a53.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871d30ab881.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d2c93ff8.jpg',
  ),
  565 => 
  array (
    'url' => '/catalog/51/product/565.html',
    'id' => '565',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5731a36079e54_omela_1.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5731a3607a5e4_omela_2.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5731a3607a840_omela_3.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/584411bc89c70_ZOI_7777.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/584411bc8a3a6_roza_pion.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Побеги с листьями омелы белой.<br /></p> <br /><br /><h3>Масса</h3> 70 г. <br /><br /><h3>ТУ</h3> 9198-010-0140070322-15 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация <br /><br /><h3>Ширина</h3> 10 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 30°С <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Способствует снятию воспаления. Сосудорасширяющее, успокаивающее, общеукрепляющее, вяжущее, кровоостанавливающее, ранозаживляющее, болеутоляющее, мочегонное и глистогонное средство.<br />Применяется при заболевании почек, артрите, ревматизме, остеохондрозе, при гипертонии, при заболеваниях желудочно-кишечного тракта, а также легочных, геморроидальных и маточных кровотечениях.<br />При эпилепсии, истерии, головокружении, судорогах, припадках, невралгии.<br />При заболеваниях поджелудочной и щитовидной желез, при стенокардии, при заболевании сердца, отеках лимфатических узлов.<br />Восстанавливает работу центральной нервной системы.</p> <p style="" margin-bottom:0cm> </p> <br /><h2>Способ применения</h2> <p>1 столовую ложку залить 0,5 л кипятка, тепло укутать, настоять 1 час, процедить. Принимать по 0,5 стакана за 30 минут до еды 4 раза в сутки, четвертый раз - на ночь. <span style="font-family:Calibri;font-size:15px;background-color:#ffffff"><br /></span></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d3843c93.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d3a13c50.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871d3d4c030.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d3843c93.jpg',
  ),
  566 => 
  array (
    'url' => '/catalog/51/product/566.html',
    'id' => '566',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5731b87230c58_Polinevii_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5731b8723170a_Polinevii_(2).jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5731b87231a87_Polinevii_(3).jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/584413268e340_Milo_kollazh_SS.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Трава полыни обыкновенной (чернобыльник).<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>ТУ</h3> 9198-010-0140070322-15 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация <br /><br /><h3>Ширина</h3> 10 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 14 месяцев с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 30°С. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует повышению аппетита, антисептический, противовоспалительный, жаропонижающий, успокаивающий, противосудорожный, общеукрепляющий.Применяется при заболеваниях нервной системы, неврастении, эпилепсии, туберкулезе легких, почечнокаменной болезни, желтухе, геморрое, гастрите, при расстройстве кишечника.В гинекологии при эрозии шейки матки, нарушении менструальной функции, при доброкачественных и злокачественных образованиях, папилломах и полипах, а также при бессоннице, как успокаивающий нервную систему.</p> <br /><h2>Способ применения</h2> <p>1 столовую ложку травы залить 0,5 л кипятка, настоять в тепле 30 минут, процедить. Принимать теплым по 0,5 стакана за 30 минут до еды 4 раза в сутки, четвертый раз - на ночь. <span style="font-family:Calibri;font-size:15px;background-color:#ffffff"><br /></span></p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d44d4043.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d469649e.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871d4863f15.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d44d4043.jpg',
  ),
  567 => 
  array (
    'url' => '/catalog/51/product/567.html',
    'id' => '567',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5731c00d7e6cf_chistotel.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5731c00d7ee4f_chistotel_4.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5731c00d7f1ab_chistotel_5.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/58441b185af5b_ZOI_7787.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/58441b185bbbe_issop.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Трава чистотела большого.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>ТУ</h3> 9198-010-0140070322-15 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация <br /><br /><h3>Ширина</h3> 10 <br /><br /><h3>Длина</h3> 21,5 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 14 месяцев с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 30°С <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует снятию воспаления. Бактерицидный, обезболивающий, желчегонный, спазмолитический, седативный, мочегонный, слабительный.Применяется при гепатите, холецистите, желчнокаменной болезни, гастрите, подагре, ревматизме, бронхиальной астме, геморрое, а также при лечении кожных заболеваний (псориаз, бородавки, мозоли, рак кожи, туберкулез кожи). Снижает кровяное давление, успокаивает нервную систему. При аллергии, язве желудка и двенадцатиперстной кишки, при полипах, водянке, папилломах, климактерических приливах.Задерживает рост опухолей и развитие метастазов.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Чистотел.<br /><br />Другие названия: бородавник, чистуха, гладишник, ласточкина трава, желтомолочник, чистоплот, собачье мыло.<br /><br />Растение ядовитое и требует серьёзного отношения к нему, соблюдайте дозировку. <br /><br />Чистотел большой - многолетнее травянистое растение семейства маковых. Встречается он почти повсеместно. Растет чистотел в тенистых местах, садах, парках, во дворах, в лесах и т. п. <br /><br />С лечебной целью используют все растение, но чаще наземную его часть. Траву заготавливают в период цветения, сушат в тени, под навесом, на чердаках. <br /><br />Сырье лучше хранить в бумажных мешках или коробках, в прохладном сухом и проветриваемом помещении. Срок хранения заготовленного сырья - до 2 лет. Чистотел следует использовать согласно рецептам, не допускать передозировки, а в некоторых случаях и под наблюдением врача. <br /><br />Вещества<br />Чистотел содержит алкалоиды (хелидонин, сангвинарин и др.), богат каротином (витамин А), аскорбиновой кислотой (витамин С), содержит флавоноиды, сапонины, горечи, смолистые вещества, органические кислоты – яблочную, лимонную, янтарную.<br /><br />Хелидонин, содержащийся в чистотеле, по своему действию напоминает морфий, он – очень сильный местный анестетик. Как уже указывалось, у животных он вызывает сначала угнетение, а затем паралич нервной системы. Его передозировка приводит к очень сильным судорогам.<br /><br />Сангвинарин оказывает аналогичное действие. Кроме того, он возбуждает активность кишечника, увеличивает выделение слюны, способен оказывать местное обезболивающее действие.<br /><br />Применение чистотела. Чистотел на данный момент завоевал большую популярность и является мощным средством при лечении многих болезней. Он имеет в своем составе, множество компонентов, которые губительно действуют на многие болезнетворные бактерии и микроорганизмы. Важно, при применении чистотела, не переборщить дозировку, т. к. это может привести к различным побочным эффектам. <br /><br />Если говорить в общем, то растение чистотел имеет довольно широкий спектр действия и его применяют как противосудорожное, противовоспалительное, обезболивающее, бактерицидное, успокаивающее, противоопухолевое, мочегонное, желчегонное, ранозаживляющее. <br /><br />Чистотел большой широко используют для лечения и профилактики злокачественных новообразований (рака). Особая ценность его в том, что он задерживает рост опухолей и развитие метастаз. <br /><br />Для лучшей эффективности против развития метастаз чистотел используют вместе с календулой и крапивой. Измельченные компоненты (чистотел, календула, крапива) взять в равных частях, смешать и сделать настой.<br /><br />Чистотел большой в малых дозах снижает кровяное давление, замедляет сердечную деятельность, успокаивает нервную систему, его принимают при неврозах, судорогах, параличах, эпилепсии, заболеваниях поджелудочной железы.<br /><br />Чистотел принимают внутрь при бронхиальной астме, гастритах, туберкулезе легких, кашле, коклюше, аллергии, грудной жабе, воспалении толстого кишечника, язве желудка и двенадцатиперстной кишки, при полипах в желудке, кишечнике, жёлчном пузыре, при раке желудка, язвенном колите, как желчегонное при заболеваниях печени, жёлчных протоков и жёлчного пузыря, при желчнокаменной болезни, гепатите, зобе, ревматических суставных болях. <br /><br />Настой чистотела используют как мочегонное средство при водянке, папилломатозе мочевого пузыря, а также при заболеваниях суставов, подагре, ревматизме, полиартритах, болезненных менструациях, при климаксе с приливами.<br /><br />При полипах, язвенном колите настой применяют внутрь, иногда в сочетании с полевым хвощом, шалфеем, зверобоем. Кроме того, делают микроклизму, после очистительной клизмы, затем ставят свечу из мази. <br /><br />Настоем чистотела (1 чайн. л. на 1/2 стакана) полощут рот, горло при воспалении слизистой, зубной боли, папилломатозе гортани (в том числе и у детей), при пародонтозе. <br /><br />Из настоя делают компрессы, примочки, ванны при параличах, подагре, зобе, ревматизме, полиартрите, а также спринцеваниях при трихомонадном кольпите, белях, эрозии шейки матки, при простатите (спринцевание мужчинам мочеиспускательного канала, при инфекционном простатите).<br /><br />Настоем растения промывают раны, язвы и другие кожные повреждения, моют голову при выпадении волос или обильной перхоти. Из сока делают примочки при красной волчанке, псориазе, лишаях, чесотке, грибковых заболеваниях, зуде, туберкулезе и раке кожи, язвах, опухолях. <br /><br />Ванны из настоя чистотела являются общеукрепляющими, их применяют при нарушении обмена веществ, диатезе, зуде, сыпи, золотухе, псориазе, гнойничковых поражениях кожи у юношей, чесотке и др. <br /><br />Порошком из сухих листьев чистотела большого присыпают раны, мокнущие экземы. Измельченные листья, растертые со свиным внутренним жиром (1:5), используют при псориазе, туберкулезе кожи, чесотке, бородавках. <br /><br />При зубной боли прикладывают ватку, смоченную в настойке чистотела, временно снимает боль.</div> </div> <br /><br /><h2>Способ применения</h2> <p></p> <p>1 чайную ложку травы залить 0,5 л кипятка, настоять в тепле 1 час, процедить. Принимать теплым по 0,5 стакана за 30 минут до еды 4 раза в сутки, четвертый раз - на ночь. <br /></p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d4f93790.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d51378be.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871d53513ff.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d4f93790.jpg',
  ),
  568 => 
  array (
    'url' => '/catalog/77/product/568.html',
    'id' => '568',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/577253ce5319c_Sait_Protivovirusnii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/577253ce5396c_Sait_protivovir_zad.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/58441bbdbb025_ZOI_7755.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/58441bbdbb74b_romashka.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Осина кора <br /> 2. Тополь почки <br /> 3. Сосна почки <br /> 4. Девясил корень <br /> 5. Копеечник корень <br /> 6. Мох исландский <br /> 7. Ольха соплодия. <br /></p> <br /><br /><h3>Объем</h3> 1000 мл <br /><br /><h3>Масса брутто</h3> 640 гр <br /><br /><h3>Длина</h3> 27 <br /><br /><h3>Ширина</h3> 9 <br /><br /><h3>ТУ</h3> 10.89.19-013-0140070322-16 <br /><br /><h3>Срок годности</h3> 2 года. <br /><br /><h3>Условия хранения</h3> в сухом, защищенном от света месте при температуре не выше 25°С и относительной влажности окружающей среды не выше 70%. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Активные вещества, содержащиеся в растениях, способствуют подавлению активности патогенных вирусов, повышают выработку человеческого интерферона, активизируют клеточный иммунитет. Незаменим при профилактике простудных заболеваний, особенно, в осенний и зимний период.</p> <br /><h2>Способ применения</h2> <p></p> <p margin-bottom:0cm style="font-family: Calibri; font-size: 15px; margin: 0px 0px 10px; padding: 0px; background-color: rgb(255, 255, 255);">Приготовление водно-спиртового раствора: содержимое залить водно-спиртовым раствором крепостью не менее 20% объемных, дать настояться в течение не менее 10 суток.</p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr><td padding-top:0cm> <p line-height:12.7pt style="margin: 0px 0px 10px; padding: 0px;">Принимать 2 раза в день, по 1 столовой ложке готового настоя , на 50 мл. воды, за 15 минут до еды, утром и вечером. </p> <p line-height:12.7pt style="margin: 0px 0px 10px; padding: 0px;">Можно добавлять в чай. </p> </td></tr></tbody></table>Курс приема: от двух недель, но не более двух месяцев. <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d5aed0bc.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d5d19289.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d5aed0bc.jpg',
  ),
  569 => 
  array (
    'url' => '/catalog/77/product/569.html',
    'id' => '569',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5772595adfbdd_zhenskii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5772595ae0387_zhenskii_2.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/58441c9cb2733_ZOI_7768.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/58441c9cb2ed9_verbena_dushica_zveroboi.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Клевер цвет <br /> 2. Липа цвет <br /> 3. Боровая матка <br /> 4. Красная щетка <br /> 5. Календула цвет <br /> 6. Бузина цвет <br /><br /></p> <br /><br /><h3>Объем</h3> 1000 мл <br /><br /><h3>Масса брутто</h3> 635 гр <br /><br /><h3>Длина</h3> 27 <br /><br /><h3>Ширина</h3> 9 <br /><br /><h3>ТУ</h3> 10.89.19-013-0140070322-16 <br /><br /><h3>Срок годности</h3> 2 года <br /><br /><h3>Условия хранения</h3> в сухом, защищенном от света месте при температуре не выше 25°С и относительной влажности окружающей среды не выше 70%. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Незаменимые микроэлементы и активные вещества, которые в огромном количестве содержатся в растениях, стимулируют восстановление структуры клеток эндометрия, улучшая микроциркуляцию крови в женских половых органах. Способствуют повышению гемоглобина, нормализуют гормональный фон, повышают либидо.</p> </td> </tr></tbody></table> <br /><h2>Способ применения</h2> <p></p> <p style="" margin-bottom:0cm>На водно-спиртовом растворе: содержимое залить водно-спиртовым раствором крепостью не менее 20% объемных, дать настояться в течение не менее 10 суток.</p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Принимать по 1 столовой ложке готового настоя на 50 мл. воды, </p> </td> </tr></tbody></table> 2 раза в день, за 15 минут до еды , утром и вечером. <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d64d569b.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d6701ba7.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d64d569b.jpg',
  ),
  570 => 
  array (
    'url' => '/catalog/77/product/570.html',
    'id' => '570',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/57725d08184b5_Carskii_(5).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/57725d0819345_Carskii.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/58441d5e4f746_ZOI_7764.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/58441d5e500c9_lavanda.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Береза почки <br /> 2. Лимонник плод <br /> 3. Земляника лист <br /> 4. Бузина цвет <br /> 5. Смородина лист <br /> 6. Имбирь корень <br /> 7. Лимон цедра <br /><br /></p> <br /><br /><h3>Объем</h3> 1000 мл <br /><br /><h3>Масса брутто</h3> 665 гр <br /><br /><h3>Длина</h3> 27 <br /><br /><h3>Ширина</h3> 9 <br /><br /><h3>ТУ</h3> 10.89.19-013-0140070322-16 <br /><br /><h3>Срок годности</h3> 2 года <br /><br /><h3>Условия хранения</h3> в сухом, защищенном от света месте при температуре не выше 25°С и относительной влажности окружающей среды не выше 70%. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Совокупность компонентов, входящих в состав, помимо тонизирующего и общеукрепляющего эффекта, имеют прекрасные вкусовые качества, обладающие острым привкусом, легкой горчинкой, потрясающей ароматной палитрой и благородным вкусом.</p> </td> </tr></tbody></table> <br /><h2>Способ применения</h2> <p>Приготовление водно-спиртового раствора: содержимое залить водно-спиртовым раствором крепостью не менее 20% объемных, дать настояться в течение не менее 10 суток. </p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Принимать по 1 столовой ложке готового настоя на 50 мл. воды, 2 раза в день, за 15 минут до еды. </p> </td> </tr></tbody></table> Можно добавлять в чай. <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d6f889de.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d7c03ad9.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d6f889de.jpg',
  ),
  571 => 
  array (
    'url' => '/catalog/77/product/571.html',
    'id' => '571',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/57726d2503449_Vitaminnii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/57726d250509a_Vitaminnii_2.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/58441e152530d_ZOI_7748.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/58441e1525cbc_oblepiha.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Боярка черная пл. <br /> 2. Боярка красная пл. <br /> 3. Шиповник плод <br /> 4. Калина плод <br /> 5. Рябина черный плод <br /> 6. Смородина лист <br /><br /></p> <br /><br /><h3>Масса брутто</h3> 665 гр <br /><br /><h3>Длина</h3> 27 <br /><br /><h3>Ширина</h3> 9 <br /><br /><h3>ТУ</h3> 10.89.19-013-0140070322-16 <br /><br /><h3>Срок годности</h3> 2 года <br /><br /><h3>Условия хранения</h3> в сухом, защищенном от света месте при температуре не выше 25°С и относительной влажности окружающей среды не выше 70%. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p> </p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Сырьё, входящее в состав, представляет собой богатый источник природных антиоксидантов, способствующих укреплению иммунитета. Способствует очищению организма от шлаков, токсинов, солей тяжелых металлов и других вредных веществ. Результатом действия активных веществ растительного сырья на организм, является бодрость, физическая активность, здоровый сон. Богат витамином С.</p> </td> </tr></tbody></table> <br /><h2>Способ применения</h2> <p>Приготовление водно-спиртового раствора: содержимое залить водно-спиртовым раствором крепостью не менее 20% объемных, дать настояться в течение не менее 10 суток. </p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Применять по 1 столовой ложке готового настоя на 50 мл. воды, 2 раза в день, за 15 минут до еды, утром вечером. </p> </td> </tr></tbody></table> Можно добавлять в чай. <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d85be028.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871d87bed3a.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d85be028.jpg',
  ),
  572 => 
  array (
    'url' => '/catalog/77/product/572.html',
    'id' => '572',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/577df14e711a2_Muzhskoi_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/58441ec591a73_ZOI_7783.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/58441ec592361_propolis.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Родиола розовая корень <br /> 2. Грушанка трава <br /> 3. Левзея корень <br /> 4. Копеечник корень <br /> 5. Шалфей трава <br /><br /></p> <br /><br /><h3>Объем</h3> 1000 мл <br /><br /><h3>Масса брутто</h3> 635 гр <br /><br /><h3>Длина</h3> 27 <br /><br /><h3>Ширина</h3> 9 <br /><br /><h3>ТУ</h3> 10.89.19-013-0140070322-16 <br /><br /><h3>Срок годности</h3> 2 года <br /><br /><h3>Условия хранения</h3> в сухом, защищенном от света месте при температуре не выше 25°С и относительной влажности окружающей среды не выше 70%. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p> </p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Незаменимые активные компоненты, содержащиеся в составе растительного сырья, улучшают стимуляцию и выработку мужских гормонов, способствуют снятию воспаления, снижают риск инфекционных заболеваний мочеполовой системы. Так же, стимулируют жизнеспособность и подвижность сперматозоидов, увеличивают потенцию, повышают либидо.</p> </td> </tr></tbody></table> <br /><h2>Способ применения</h2> <p> </p> <p style="" margin-bottom:0cm>Рекомендации по приготовлению:</p> <p style="" margin-bottom:0cm>На водно-спиртовом растворе: содержимое залить водно-спиртовым раствором крепостью не менее 20% объемных, дать настояться в течение не менее 10 суток.</p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Принимать по 1 столовой ложке готового настоя на 50 мл. воды, </p> </td> </tr></tbody></table> 2 раза в день (утром и вечером), за 15 минут до еды. <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d8f5ef9e.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d8f5ef9e.jpg',
  ),
  573 => 
  array (
    'url' => '/catalog/77/product/573.html',
    'id' => '573',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/577df2290627b_Omolazhivayushii_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/58441f74280e7_ZOI_7745.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/58441f742885e_hvoinii_les.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1. Бессмертник <br /> 2. Календула <br /> 3. Ромашка <br /> 4. Березовая почка <br /> 5. Клевер цвет <br /><br /></p> <br /><br /><h3>Объем</h3> 1000 мл <br /><br /><h3>Масса брутто</h3> 640 гр <br /><br /><h3>Длина</h3> 27 <br /><br /><h3>Ширина</h3> 9 <br /><br /><h3>ТУ</h3> 10.89.19-013-0140070322-16 <br /><br /><h3>Срок годности</h3> 2 года <br /><br /><h3>Условия хранения</h3> в сухом, защищенном от света месте при температуре не выше 25°С и относительной влажности окружающей среды не выше 70%. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p> </p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Омолаживающий эффект достигается за счет уникальных и незаменимых активных веществ и микроэлементов, содержащихся в растениях, которые в совокупности создают «эликсир молодости». Способствует общему очищению организма, кровеносных сосудов, тем самым омолаживает клетки. Нормализует работу пищеварительной системы, налаживает обмен веществ.</p> </td> </tr></tbody></table> <br /><h2>Способ применения</h2> <p> </p> <p style="" margin-bottom:0cm>Рекомендации по приготовлению:</p> <p style="" margin-bottom:0cm>На водно-спиртовом растворе: содержимое залить водно-спиртовым раствором крепостью не менее 20% объемных, дать настояться в течение не менее 10 суток.</p> <table cellspacing="0" cellpadding="0" hspace="0" vspace="0"><tbody><tr> <td style="" padding-top:0cm> <p style="" line-height:12.7pt>Принимать по 1 столовой ложке готового настоя на 50 мл. воды, 2 раза в день, утром и вечером, за 15 минут до еды. </p> <p style="" line-height:12.7pt>Можно добавлять в чай. Курс приема до двух месяцев. </p> </td> </tr></tbody></table> Затем сделать перерыв, не менее двух недель. <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d96e1efd.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d96e1efd.jpg',
  ),
  574 => 
  array (
    'url' => '/catalog/51/product/574.html',
    'id' => '574',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/57c93f0dd466b_Moroznik_koren.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5798b88b3f341_Moroznik_2.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/5798b88b44448_Moroznik_3.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/5844203aad703_ZOI_7780.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/5844203aae1e2_chabrec_shalfei.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Корни морозника кавказского. <br /></p> <br /><br /><h3>Масса</h3> 30 г. <br /><br /><h3>Длина</h3> 21 см <br /><br /><h3>Ширина</h3> 10,5 см <br /><br /><h3>Толщина</h3> 1,5 см <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация <br /><br /><h3>Срок годности</h3> 22 месяца с даты изготовления <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 30°С. <br /><br /><h3>ТУ</h3> 9198-010-0140070322-15 <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует расщеплению и сгоранию жиров, рассасыванию опухолей, улучшению зрения, очищению организма от шлаков, ядов и токсинов. Слабительный, мочегонный, противовирусный, кровоочистительный, желчегонный, болеутоляющий, противовоспалительный. Применяется при бронхите, бронхиальной астме, туберкулезе, при параличе, мигрени, эпилепсии, нервозе, при сердечной недостаточности, нарушении кровообращения, аритмии, гипертонии, при желчнокаменной болезни, при расстройстве желудочно-кишечного тракта, гастрите, полиартрите, радикулите, ревматизме, остеохондрозе. Нормализует обмен веществ в организме, профилактика инсульта. Нормализует менструальный цикл, восстанавливает работу центральной нервной системы.</p> <br /><h2>Способ применения</h2> <p>0,5 чайной ложки порошка залить 300 мл кипятка, 2 часа настоять, процедить. При хронической сердечной недостаточности принимать по 1 столовой ложке готового настоя 6 раз в день, с интервалом 2-2,5 часа. Начинать по 1 чайной ложке от 3-х до 5-ти дней, затем довести до нормы. Курс приема: 2 недели принимать, 2 недели перерыв.Для чистки организма, как противовоспалительный и, как противоопухолевый принимать по 50 мл 3 раза в день. Курс приема: не более трех недель, затем две недели перерыв и можно повторить. </p> <br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871d9e84e04.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871da0ae342.jpg',
      ),
      2 => 
      array (
        'url' => '/uploads/item-img/5a871da313cb1.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871d9e84e04.jpg',
  ),
  604 => 
  array (
    'url' => '/catalog/54/product/604.html',
    'id' => '604',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/5a60525856d5b_ZOI_0033.png',
    ),
    'char' => ' <h3>Состав</h3> <p> Ферментированный иван-чай с цветами.<br /></p> <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><h3>ТУ</h3> 9164-010-0140070332-14 <br /><br /><h3>Длина</h3> 6 <br /><br /><h3>Толщина</h3> 8 <br /><br /><h3>Ширина</h3> 8 <br /><br /><h3>Сорт</h3> Высший, Копорский <br /><br /><h3>Происхождение</h3> Россия <br /><br /><h3>Срок годности</h3> Срок годности 1 год с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p>Противомикробные свойства иван-чая успешно используются для лечения различных инфекционных заболеваний, например, инфекции желудочно-кишечного тракта. Иван-чай является прекрасным противовоспалительным средством, используемым при целом ряде воспалительных заболеваний. Среди них следует выделить мужские и женские воспалительные патологии репродуктивной системы, а также воспалительные заболевания дыхательной системы, пищеварительного тракта, мочевой системы. Также кипрей узколистный помогает при простуде и ОРЗ. Кипрей узколистный оказывает выраженное обволакивающее и вяжущее действие – поэтому растение рекомендуется употреблять при патологиях пищеварительного тракта – гастрите, колите, язвенной болезни. Подобно пустырнику сердечному, иван-чай оказывает мягкий седативный и снотворный эффект. Антиоксидантное свойство кипрея узколистного обеспечивается за счет содержания в нем растительных фенольных соединений, которые являются особенно сильными антиоксидантами, а также витаминов А и С. Благодаря данному свойству иван-чай часто рекомендуют, как средство продления молодости.</p> <p><br /></p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add">Сама природа позаботилась о полезных свойствах иван-чая, и собрала в этом растении основную массу полезных микроэлементов. В растении содержится: железо, титан, никель, медь, марганец,бор, молибден, а <em></em>также<em> </em>калий, кальций<em>, </em>натрий<strong>,</strong> литий и др. А также биофлавоноиды, пектин, дубильные вещества. <br /><p>Витаминный ряд иван-чая представлен витаминами группы В и аскорбиновой кислотой. По содержанию витамина С этот чай можно вообще назвать рекордсменом, количество аскорбинки достигает 400 мг на 100 г, это в несколько раз больше чем в цитрусовых (лимоне, апельсине) и черной смородине.</p> <p>В зеленой массе иван-чая также содержится белок, который легко и быстро усваивается организмом и способствует быстрому насыщению энергией. В нем нет кофеина, пуриновой, щавелевой и мочевой кислоты, которые пагубно влияют на обмен веществ.</p> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871daaebb14.png',
      ),
    ),
    'img_list' => '/uploads/items/5a871daaebb14.png',
  ),
  535 => 
  array (
    'url' => '/catalog/53/product/535.html',
    'id' => '535',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54ca1f4e12c98_sashe_lavanda_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca1f4e138e6_sashe_lavanda_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 20 г. <br /><br /><h3>Длина</h3> 10 <br /><br /><h3>Ширина</h3> 6 <br /><br /><h3>Толщина</h3> 5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом месте. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871db1b9070.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871db37d6a3.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871db1b9070.jpg',
  ),
  526 => 
  array (
    'url' => '/catalog/51/product/526.html',
    'id' => '526',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54cb60b157ef3_1ezhevika_(1).jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca1f7135194_Stalnik_1.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54ca1f713b748_Stalnik_2.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/54cb60b158b4c_1ezhevika_(2).jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 50 г. <br /><br /><h3>Ширина</h3> 13 <br /><br /><h3>Длина</h3> 18 <br /><br /><h3>Толщина</h3> 2 <br /><br /><h3>ТУ</h3> 9198-009-0140070322-12 <br /><br /><h3>Сертификат соответствия</h3> РОСС RU.АЯ83.НО1486 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <p>Способствует уменьшению ломкости капиляров. Мочегонный, слабительный ,кровоостанавливающий, противовоспалительный ,кардиотонический. Применяется при геморрое, хронических запорах, трещинах заднего прохода, воспалении мочевого пузыря и почек, мочекаменной болезни, маточных кровотечениях различного происхождения. Улучшает обмен веществ. <br />Способ применения: 1 столовую ложку измельченных корней залить 0,5 л кипятка, настаивать 2 часа, процедить. Пить теплым по 0,5 стакана за 30 минут до еды, четыре раза в день, четвертый раз перед сном.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871dba8da4a.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871dbc3e810.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871dba8da4a.jpg',
  ),
  472 => 
  array (
    'url' => '/catalog/52/product/472.html',
    'id' => '472',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54afd6d4c7cd2_dub_s_dushicei.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5488734aa04ec_chernii_s_mjatoi_melissoi_chabrecom_i_dushicei.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 230 г. <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Длина</h3> 50 <br /><br /><h3>Ширина</h3> 30 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость, беременность, лактация. <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871dc3584df.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871dc3584df.jpg',
  ),
  474 => 
  array (
    'url' => '/catalog/52/product/474.html',
    'id' => '474',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54afd7647b238_dub_s_polinyu.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/548877efd4147_zelenii_s_melissoi.jpg',
    ),
    'char' => ' <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871dcaac628.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871dcaac628.jpg',
  ),
  475 => 
  array (
    'url' => '/catalog/52/product/475.html',
    'id' => '475',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54afd8ffc14f7_dub_s_shalfeem.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/548878cebc16f_zelenii_s_mjatoi.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 305 г. <br /><br /><h3>Длина</h3> 55 <br /><br /><h3>Ширина</h3> 30 <br /><br /><h3>Толщина</h3> 5 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871dd24e645.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871dd24e645.jpg',
  ),
  476 => 
  array (
    'url' => '/catalog/52/product/476.html',
    'id' => '476',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54afd93fe9a26_dub_s_yevkaliptom.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54887916d6336_chernii_s_ivan_chaem.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 200 г. <br /><br /><h3>Длина</h3> 53 <br /><br /><h3>Ширина</h3> 30 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871ddaa4eb7.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871ddaa4eb7.jpg',
  ),
  477 => 
  array (
    'url' => '/catalog/52/product/477.html',
    'id' => '477',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54afd98520deb_dubovii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/5488794d50df3_chernii_s_mjatoi.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 215 г. <br /><br /><h3>Длина</h3> 53 <br /><br /><h3>Ширина</h3> 30 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
    ),
    'img_list' => '',
  ),
  479 => 
  array (
    'url' => '/catalog/52/product/479.html',
    'id' => '479',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54afd9fbee9ce_s_pizhmoi.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c207d6d0255_valik_mozhzhevel_satin_mal.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54c207d6d2ad1_valik_mozhzhevelovii_satin_malenkii.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Длина</h3> 55 <br /><br /><h3>Ширина</h3> 30 <br /><br /><h3>Толщина</h3> 4 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871dfee83f7.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871dfee83f7.jpg',
  ),
  480 => 
  array (
    'url' => '/catalog/52/product/480.html',
    'id' => '480',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54afda34ef16d_yevkaliptovii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c20890a08e3_valik_mozhzhevelovii_gobelen_malen.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/54c20890a1577_valik_mozhzhevelovii_gobelen_malenkii.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 150 г. <br /><br /><h3>Длина</h3> 55 <br /><br /><h3>Ширина</h3> 20 <br /><br /><h3>Толщина</h3> 3 <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света, недоступном для детей месте, при температуре не выше 25°С. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость. <br /><br /><br /><br /> ',
    'description' => ' <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e123b7b3.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e123b7b3.jpg',
  ),
  503 => 
  array (
    'url' => '/catalog/55/product/503.html',
    'id' => '503',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b1745569bc9_2taezhnii.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2ba05f1cca_2pilca_cvetochnaja_bolshaja.jpg',
    ),
    'char' => ' <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ГОСТ</h3> Р 54644-2011 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> 2 года с даты упаковывания. <br /><br /><h3>Условия хранения</h3> Хранить при температуре не выше 20°С, в помещениях, защищенных от прямых солнечных лучей. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед, продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p style="" margin:0cm>Медоносами для такого мёда служат растения: иван-чай, донник, лабазник, дягиль, медвежья дудка, герань лестная, малина, мята, шалфей и многие другие травы.Содержит большое количество железа. Кристаллизация таежного меда мелкозернистая.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p margin:0cm>Используют при различных заболеваниях:</p> <p margin:0cm>- вегето-сосудистой дистонии;</p> <p margin:0cm>- головной боли;</p> <p margin:0cm>- бессоннице;</p> <p margin:0cm>- язвенной болезни желудка и двенадцатиперстной кишки;</p> <p margin:0cm>- заболеваниях печени;</p> <p margin:0cm>- заболеваниях почек</p> <p margin:0cm>- гастрите;</p> <p margin:0cm>- при простудных и лёгочных заболеваниях.</p> <p margin:0cm>-при гинекологических заболеваниях</p> <p margin:0cm>- при анемии</p> <p margin:0cm>- при сердечных заболеваниях ,стабилизирует кровяное давление и сердечный ритм.</p> <p margin:0cm>Свойства таежного меда:</p> <p mso-margin-top-alt:auto>· Повышает тонус сердечнососудистой системы.</p> <p mso-margin-top-alt:auto>· Выводит шлаки.</p> <p mso-margin-top-alt:auto>· Нормализует секрецию желудочного сока.</p> <p mso-margin-top-alt:auto>· Обладает иммуностимулирующим, общеукрепляющим, кровоочистительным и омолаживающим действием.</p> <p mso-margin-top-alt:auto>· Выводит из организма избыточные соли, токсичные вещества и холестерин.</p> <p mso-margin-top-alt:auto>· Насыщенный состав для вашего здоровья и долголетия.</p> <p mso-margin-top-alt:auto>· Легкое снотворное действие</p> <p mso-margin-top-alt:auto>· Мочегонное свойство, избавляет от лишней жидкости, отечности</p> <p mso-margin-top-alt:auto>· Обеззараживающее свойство</p> <p mso-margin-top-alt:auto>· Противовоспалительное.</p> </div> </div> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e1a1dd00.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e1a1dd00.jpg',
  ),
  504 => 
  array (
    'url' => '/catalog/55/product/504.html',
    'id' => '504',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54ca1cfb2b0c5_s_pilcoi.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2ba9e2aed5_2pilca_cvetochnaja_bolshaja.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Принимать утром и вечером по 1 чайной ложке перед едой.<br /></p> <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ТУ</h3> 9882-003-59669750-12 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед, продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>В сочетании с пыльцой мед особенно рекомендуется при значительных умственных и физическом напряжении. Благодаря этим двум продуктам пчеловодства улучшаются процессы мышления и память, повышается устойчивость к эмоциональным нагрузкам. Такие качества делают мёд с пыльцой полезным для школьников, студентов и людей, занимающихся умственным трудом.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Современные технологии производства позволяют полностью раскрыть целебные свойства пыльцы. Они обеспечивают наиболее полный выход биологически активных ферментов, накопленных целебными растениями. А сочетание с мёдом удваивает силу воздействия и позволяет организму легче усвоить полезные вещества.</p> <p> Это простое и удобное в применении средство, которое порадует вас и ваших близких своим вкусом и ароматом. Одновременно с этим оно мягко и эффективно поможет избавиться от многих проблем со здоровьем и продлить активное долголетие.</p> <p>Показания к применению:</p> <p>Витаминно-минеральная недостаточность.</p> <p>Значительные умственные и физические нагрузки.</p> <p>Ослабленный иммунитет, частые простудные и инфекционные заболевания.</p> <p>Профилактика раннего старения.</p> <p> Воздействие на организм: восполняет недостаток витаминов С, D, Е, Р, К, калия, железа, меди, цинка, фосфора, магния и йода; благотворно влияет на процессы мышления, память и быстроту реакции; укрепляет иммунитет; повышает умственную и физическую работоспособность; cнижает частоту простудных и инфекционных заболеваний; замедляет старение; активизирует обмен веществ. </p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>Принимают по одной столовой ложке, 2-3 раза в день за 30 мин. до еды, в течение 3 недель, после чего устраивают перерыв в 1 месяц. Для людей с проявлениями аллергии – прием с осторожностью.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e217f276.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e217f276.jpg',
  ),
  505 => 
  array (
    'url' => '/catalog/55/product/505.html',
    'id' => '505',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b175ebcc0e1_2s_zhenshenem.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2baf93ba5b_2s_matochnim_molochkom.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мед натуральный цветочный, экстракт корня женьшеня.<br /></p> <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ТУ</h3> 9882-003-59669750-12 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед, продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Женьшень оказывает тонизирующее, болеутоляющее действие, стимулирует работу ЦНС, тканевое дыхание, окислительные процессы, повышает работоспособность; обладает адаптогенными, радиопротекторными и иммуностимулирующими свойствами.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Мед с женьшенем способствует желчеотделению, тонизирует сердечную мышцу, газообмен в легких, регулирует углеводный обмен, нормализует работу эндокринной системы и повышает тонус сосудов. Он незаменим при затяжном течении заболеваний, хроническом физическом и психическом переутомлении, хронической анемии. Прием меда с женьшенем эффективен при астенических и астенодепрессивных состояниях различной этиологии, при неврозах. <br /> Показаниями к применению являются: снижение иммунитета, синдром хронической усталости,<strong></strong></p> <p> физическое и психическое перенапряжение, перенесенные тяжелые заболевания, сердечная недостаточность, нарушения обмена веществ, недостаточное кроветворение, радиационные поражения. </p> <br /> </div> </div> <br /><br /><h2>Способ применения</h2> <p>Принимать утром и вечером по 1 чайной ложке перед едой.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e29db1e5.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e29db1e5.jpg',
  ),
  506 => 
  array (
    'url' => '/catalog/55/product/506.html',
    'id' => '506',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b17661baae7_2s_imbirem.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2bb33e9d70_2apikompleks.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мед натуральный цветочный ,экстракт корня имбиря.<br /></p> <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ТУ</h3> 9882-003-59669750-12 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед, продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Мед с экстрактом имбиря обладает целой гаммой свойств, в частности общеукрепляющим свойством, значительно повышающим иммунитет организма. Также он может использоваться как мочегонное средство при наличии отеков почечного или сердечного происхождения. Имбирь с медом может применяться в случаях острого отравления, как противорвотное и болеутоляющее средство. Он благотворно влияет на состояние дыхательной системы, помогает процессам пищеварения, усиливает лактацию.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Имбирь– род многолетних травянистых растений из семейства Имбирных .Предполагают, что латинское название «Zingiber» переводится с санскрита как «рогатый корень».<strong></strong></p> <p> Пришелец с Востока, имбирь, считается целебным растением, который также применяется в виде специй в кулинарии. Родиной имбиря считается Индия, хотя он рос и сейчас растет в Китае. С древних времен было отмечено, что препараты из имбиря помогают при нарушении пищеварительных процессов в организме, помогает при заболеваниях органов дыхания, бронхиальной астме.</p> <p> Корень имбиря богат углеводами, клетчаткой, в нем содержится также и жиры, соли минеральных веществ: калия, магния, кальция, железа, цинка, натрия, эфирные масла, фенолы, витамины А, В1, В2, С, аминокислоты.</p> <p> Имбирь, содержащий горечи и эфирные масла, не может применяться при нарушении пищеварительной системы, при наличии язвы пищевода и желудка, присутствия камней и скопления песка в почках и мочевом пузыре, при воспалительных процессах сопровождающихся повышением температуры.</p> <p> В случаях заболевания гипертонией или нарушениями работы сердца применять препараты из имбиря можно только после консультации со специалистом.</p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>Принимать утром и вечером по 1 чайной ложке перед едой. <span style="font-family:Calibri;font-size:15px;background-color:#ffffff"><br /></span></p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e31222a2.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e31222a2.jpg',
  ),
  512 => 
  array (
    'url' => '/catalog/55/product/512.html',
    'id' => '512',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b17f46a73a9_2s_yevkaliptom.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54ca1e4ede4f0_s_yeleuterokokkom.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мед натуральный цветочный, экстракт эвкалипта.<br /></p> <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ТУ</h3> 9882-003-59669750-12 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед, продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Мед с эвкалиптом особенно актуален при гриппе, бронхите, ангине, синусите, астме, туберкулезе, а также при кашле и катаре. Он облегчает состояние при простуде и инфекционных заболеваниях, ослабляет боли при мигренях и эффективен при скарлатине, дизентерии, брюшном тифе, дифтерии, малярии и ветряной оспе, а также полезен при цистите, помогает при диарее.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Эвкалипт круглый вечнозеленое дерево, родина его Австралия. Культивируется эвкалипт в Абхазии, Аджарии, Азербайджане, Крыму, Южной Украине, Молдавии. Листья эвкалипта содержат эфирное масло, главной составной частью которого является цинеол, близкий по химическому строению к ментолу. Эвкалипт обладает противомикробным, противоглистным, болеутоляющим и отхаркивающим эффектом. Масло эвкалипта, как антисептическое и противовоспалительное средство, используют для лечения тонзиллитов, ларингитов, фарингитов, язвенных стоматитов и насморка. Эвкалипт обладает широким спектром действия: антисептическим, бактерицидным, жаропонижающим, заживляющим, противовоспалительным, болеутоляющим, спазмолитическим, кровоочистительным, мочегонным, иммуномодулирующим, отхаркивающим, противовирусным, противоглистным, противоревматическим. <strong></strong></p> <p> </p> </div> </div> <br /><br /><h2>Способ применения</h2> <p>Принимать утром и вечером по 1 чайной ложке перед едой.</p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e384f892.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e384f892.jpg',
  ),
  513 => 
  array (
    'url' => '/catalog/55/product/513.html',
    'id' => '513',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b17fb7d3ac7_2s_pustirnikom.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2bf30e0cf4_2s_kornem_devjasila.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мед натуральный цветочный, экстракт пустырника.<br /></p> <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ТУ</h3> 9882-003-59669750-12 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед, продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Пустырник содержит алкалоиды, органические кислоты, флавоноиды, сапонины, дубильные вещества, витамины. Пустырник с медом прекрасно зарекомендовал себя в лечении сердечно-сосудистых заболеваний, он снижает давление, обладает легким мочегонным действием, улучшает пищеварение. Применяется при болезнях щитовидной железы, воспалениях желудочно-кишечного тракта. Используется при нервном возбуждении, бессоннице.</p> <br /><h2>Способ применения</h2> <p>Принимать по 1 чайной ложке утром и вечером перед едой. <span style="font-family:Calibri;font-size:15px;background-color:#ffffff"><br /></span></p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e48a8ca3.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e48a8ca3.jpg',
  ),
  516 => 
  array (
    'url' => '/catalog/55/product/516.html',
    'id' => '516',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b180b2e8821_2s_propolisom.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2c00f69413_2s_kornem_solodki.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мед натуральный цветочный, экстракт прополиса. <br /></p> <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ТУ</h3> 9882-003-59669750-12 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед, продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Содержит целый комплекс биологически активных веществ, обладает мощным бактерицидным действием. Добавление к меду прополиса значительно повышает антиокислительное, антимикробное, иммунологическое действие меда. Мёд с прополисом – удивительный природный продукт, активизирующий защитные свойства организма. Рекомендуется в качестве добавки к пище, источника флавонов и флавонолов, используется при простудных заболеваниях. С осторожностью принимают при индивидуальной непереносимости продуктов пчеловодства, беременности, кормлении грудью, сахарном диабете, аллергических заболеваниях.</p> <br /><h2>Способ применения</h2> <p></p> <p> Мед с прополисом может применяться наружно, внутрь и для ингаляций.</p> <p>Наружно препарат может быть использован для лечения трудно заживающих ран и язв, ожогов и обморожений, рентгеновских и радиевых лучевых повреждении, конъюнктивитов (препарат разводят в кипяченой воде в соотношении 1:3 и закапывают пипеткой в глаза или делают примочки), микробных и вирусных кератитов (воспалений роговицы), воспалений гайморовых пазух (препарат разводится кипяченой водой в соотношении 1:3 и используется для промывания носа (раствор втягивается в одну, затем в другую ноздрю), острых и хронических ринитов (закапывают водный раствор, приготовленный в соотношении 1:3), трихомонадных, грибковых и бактерийных воспалений влагалища, эрозий шейки матки (сначала тампоном, смоченным в 2%-ном растворе соды, удаляют слизь, затем к эрозии прижимают тампон, смоченный раствором прополисного меда, приготовленным в соотношении 1:3, и оставляют на 10-12 ч, процедуры проводят ежедневно в течение 10-12 дней),трещин прямой кишки и геморроя (прикладывают марлевые салфетки с препаратом, предварительно разведенным кипяченой водой в соотношении 1:3) и т.п. случаях.</p> <p>Внутреннее употребление прополисного меда является основным назначением данного препарата. Показания к его применению весьма обширны.</p> <p>Это заболевания слизистой оболочки полости рта, десен и зубов: афтозные и язвенные стоматиты (воспаления слизистой оболочки полости рта), гингивиты (воспаления десен), пародонтиты (воспаления тканей, окружающих зуб), кариес зубов и т.п. (берут прополисный мед в количестве 1 /2 чайной ложки и держат во рту до растворения).</p> <p>При лечении заболеваний слизистой оболочки полости рта, десен, зубов, а также при ангине, хроническом тонзиллите, остром и хроническом фарингите, трахеите, бронхите и т.п., препарат лучше держать во рту до растворения, при остальных заболеваниях можно принимать внутрь, разведенным в небольшом количестве воды. Доза 3-5% прополисного меда —1/2-1 чайная ложка 2-3 раза в день.</p> <p>Длительность курса лечения зависит от заболевания (необходима консультация апитерапевта). Обычно она колеблется от 5 до 30 дней, затем следует перерыв.</p> <p><strong>Дозы для детей рассчитываются по принципу:</strong> на 1 год ребенка—1/20 дозы взрослого. 10-летнему ребенку, например, назначают 1/2 дозы взрослого.</p> <p>Для ингаляций хорошо использовать аппараты, устроенные по принципу пульверизатора, которые заправляют прополисным медом, предварительно разведенным кипяченой водой в соотношении 1:2. Можно применять и паровые ингаляция.</p> <p>В профилактических целях хорошо принимать по 1 чайной ложке 0,1- или 0,5%-кого прополисного меда 1-2 раза в день (желательно держать во рту до полного растворения).</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e513990f.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e513990f.jpg',
  ),
  519 => 
  array (
    'url' => '/catalog/55/product/519.html',
    'id' => '519',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/54b1818727bde_2s_yehinaceei.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/54c2c0de5f9e5_2s_rodioloi_rozovoi.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Мед натуральный цветочный, экстракт эхинацеи.<br /></p> <br /><br /><h3>Масса</h3> 250 г. <br /><br /><h3>Ширина</h3> 7 <br /><br /><h3>Длина</h3> 8,5 <br /><br /><h3>Толщина</h3> 7 <br /><br /><h3>Пищевая ценность в 100 г продукта, г</h3> белки 0,8, углеводы 80,3. <br /><br /><h3>Энергетическая ценность в 100 г продукта, ккал</h3> 314 <br /><br /><h3>ТУ</h3> 9882-003-59669750-12 <br /><br /><h3>ГОСТ ISO</h3> 9001-2011 (9001-2008) <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Хранить в сухом, защищенном от света месте, при температуре не выше 20°С. <br /><br /><h3>Противопоказания</h3> Аллергические реакции на мед, продукты пчеловодства. <br /><br /><br /><br /> ',
    'description' => ' <p>Эхинацея оказывает лечебное действие за счет повышения естественных защитных сил организма. Мед с эхинацей применяется при ослаблении иммунной системы, вызванном хроническими воспалительными заболеваниями, воздействием ионизирующей радиации, ультрафиолетовых лучей, химиотерапевтических препаратов, длительной терапией антибиотиками.</p> <div class="cwrtcsw-desc"> <div id="click">Читать подробнее</div> <div id="d_add"> <p>Эхинацея декоративное лекарственное растение с крупными темно-розовыми пурпурными и белыми цветами – корзинками, высотой до 1 м. Эхинацея содержит полисахариды, эфирные масла, эхинакозид, бетаин, смолы, органические кислоты, а также фитостерины. Основные иммуномодулирующие компоненты эхинацеи — это полисахариды. Эхинацея оказывает лечебное действие за счет повышения естественных защитных сил организма. Мед с эхинацей применяется при ослаблении иммунной системы, вызванном хроническими воспалительными заболеваниями, воздействием ионизирующей радиации, ультрафиолетовых лучей, химиотерапевтических препаратов, длительной терапией антибиотиками. Ему присущи также антибактериальные, противовирусные и противомикотические свойства. Он способствует угнетению роста стрептококка, стафилококка, кишечной палочки, вирусов гриппа и герпеса. Мед с эхинацеей также эффективен при полиартрите, простатите, гинекологических расстройствах, заболеваниях верхних дыхательных путей.<strong></strong></p> <br /> </div> </div> <br /><br /><h2>Способ применения</h2> <p>Принимать утром и вечером по 1 чайной ложке перед едой. <span style="font-family:Calibri;font-size:15px;background-color:#ffffff"><br /></span></p> <br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e587df99.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e587df99.jpg',
  ),
  542 => 
  array (
    'url' => '/catalog/53/product/542.html',
    'id' => '542',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/55e6df8eda2b7_ZOI_5404.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/55e6df8eda9a8_ZOI_5440.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/571c7f5a386a0_Srednjaja_mjatnaja.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/571c7f5a3921b_IMG_0677.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> 1.Эвкалипт <br /> 2.Чабрец <br /> 3.Мелисса <br /> 4.Душица <br /> 5.Ромашка <br /> 6.Мята перечная <br /><br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Длина</h3> 11 <br /><br /><h3>Ширина</h3> 15 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>ТУ</h3> 9697-001-0140070322-2009 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость <br /><br /><h3>Срок годности</h3> Срок годности 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> В сухом месте. <br /><br /><br /><br /> ',
    'description' => ' <p>В состав подушечки входят травы, выделяющие аромавитамины, которые способствуют ускорению биохимических процессов и метаболизма в организме. Какое влияние оказывают травы в процессе ароматерапии на здоровье человека? — Вдыхание аромата мяты перечной благоприятно сказывается на мозговом кровообращение, увеличивается работоспособность и повышается защитная функция организма.— Система дыхания хорошо стимулируется ароматами эвкалипта и чабреца, т.к. они оказывают противомикробный и муколитический эффекты.— Благотворное воздействие на работу центральной нервной системы оказывают душица и мелисса, способствуют снятию стресса, облегчают засыпание.— За счет высокой концентрации флавоноидов и хамазулена, использование ароматерапии с ромашкой способствует противовирусному эффекту при респираторных заболеваниях и профилактики простуды.<br /><br /><br /></p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e5f8caea.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871e611c211.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e5f8caea.jpg',
  ),
  544 => 
  array (
    'url' => '/catalog/53/product/544.html',
    'id' => '544',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/55e8129a83a57_ZOI_5413.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/55e8129a84157_ZOI_5444.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/573301f72d125_barbaris.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/573301f72fe33_barbaris_2.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/573301f732fd4_barbaris_3.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Цветки и трава лаванды высушенные.<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Длина</h3> 11 <br /><br /><h3>Длина</h3> 15 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>ТУ</h3> 9697-001-0140070322-2009 <br /><br /><h3>Срок годности</h3> 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> В сухом месте. <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость <br /><br /><br /><br /> ',
    'description' => ' <p>Аромат лаванды словно вобрал в себя всю горьковатую пряность свежих соцветий, подчеркнутую сладкой цветочной основой с древесными оттенками.</p> <p>Это успокаивающее, способствующее глубокой медитации, расслаблению и восстановлению внутренних сил растение, является ароматом, способствующим самопознанию и саморазвитию, приносящим ощущение чистоты, исцеления, счастья.</p> <p>Аромат лаванды поможет достижению внутренней гармонии, баланса, устранить депрессию и беспокойство, внести ясность и спокойствие в мысли и эмоции.</p> <p>Считается, что лавандовый аромат помогает справиться с завистью и агрессией. Это один из самых изысканных эмоциональных афродизиаков, способствующий утонченности отношений и интуитивному взаимопониманию, несущий нежность и внимательность.</p> <br /><br /><br /> <br /><br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e68730b9.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871e6a28df4.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e68730b9.jpg',
  ),
  545 => 
  array (
    'url' => '/catalog/53/product/545.html',
    'id' => '545',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/55e815c6f3c82_ZOI_5415.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/55e815c700137_ZOI_5437.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/57330310e6bbe_okopnik.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/57330310e7dc2_okopnik_2_(2).jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Корни валерианы высушенные.<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Длина</h3> 11 <br /><br /><h3>Ширина</h3> 15 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>ТУ</h3> 9697-001-0140070322-2009 <br /><br /><h3>Срок годности</h3> 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> Индивидуальная непереносимость <br /><br /><h3>Условия хранения</h3> В сухом месте. <br /><br /><br /><br /> ',
    'description' => ' <p></p> <p><em>Валериана</em> оказывает многостороннее действие на организм; оказывает выраженный седативный эффект на центральную нервную систему, понижает ее возбудимость. Запах валерианы уменьшает возбуждение, вызванное кофеином, удлиняет действие снотворных, оказывает тормозящее влияние на системы продолговатого и среднего мозга, повышает функциональную подвижность корковых процессов.</p> <p><em>Ароматерапию с валерианой</em> используют как успокаивающее средство при хронических функциональных расстройствах центральной нервной системы, при неврозах, истерии, при эпилепсии наряду с другими лечебными мероприятиями, острых возбуждениях на почве психической травмы, бессоннице, мигрени; в комплексной терапии при неврозах сердца и хроническом нарушении коронарного кровообращения, болях в области сердца; при гипертонической болезни 1 стадии как проявлении общего невроза; сердцебиениях, экстрасистолии, пароксизмальной тахикардии, связанных с невротическим состоянием.</p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e721012d.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871e73a6609.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e721012d.jpg',
  ),
  547 => 
  array (
    'url' => '/catalog/53/product/547.html',
    'id' => '547',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/55e82554caea3_ZOI_5419.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/55e82554cb581_ZOI_5441.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/57330547ea47d_omela_1.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/57330547eb557_omela_2.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/57330547ebce3_omela_3.jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Лист и трава мяты перечной высушенные.<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Длина</h3> 11 <br /><br /><h3>Ширина</h3> 15 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>ТУ</h3> 9697-001-0140070322-2009 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость <br /><br /><h3>Срок годности</h3> 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> В сухом месте. <br /><br /><br /><br /> ',
    'description' => ' <p>Кому из нас не знаком восхитительный, бодрящий аромат мяты, сопровождающийся легким холодком? Запах этого чудесного растения часто применяется при простуде и гриппе, мята оказывает антисептическое действие. К тому же мята перечная - это успокаивающее и расслабляющее средство, она оказывает тонизирующий и освежающий эффект, помогает при тошноте и укачивании в транспорте.Насекомые и вообще разные паразиты не любят сильного запаха мяты, так что подушечка может быть полезна и как репеллент. <br /></p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e82d59bf.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871e89dfad7.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e82d59bf.jpg',
  ),
  546 => 
  array (
    'url' => '/catalog/53/product/546.html',
    'id' => '546',
    'images' => 
    array (
      0 => '/img/0.1500.0.0.2.2.95/catalog/55e8191d06d45_ZOI_5417.jpg',
      1 => '/img/0.1500.0.0.2.2.95/catalog/55e8191d0903f_ZOI_5434.jpg',
      2 => '/img/0.1500.0.0.2.2.95/catalog/57330456a218b_donnik.jpg',
      3 => '/img/0.1500.0.0.2.2.95/catalog/57330456a33cf_donnik_3.jpg',
      4 => '/img/0.1500.0.0.2.2.95/catalog/57330456a3b9e_donnik_4).jpg',
    ),
    'char' => ' <h3>Состав</h3> <p> Листья эвкалипта высушенные.<br /></p> <br /><br /><h3>Масса</h3> 60 г. <br /><br /><h3>Длина</h3> 11 <br /><br /><h3>Ширина</h3> 15 <br /><br /><h3>Толщина</h3> 3,5 <br /><br /><h3>ТУ</h3> 9697-001-0140070322-2009 <br /><br /><h3>Противопоказания</h3> Индивидуальная непереносимость <br /><br /><h3>Срок годности</h3> 2 года с даты изготовления. <br /><br /><h3>Условия хранения</h3> В сухом месте. <br /><br /><br /><br /> ',
    'description' => ' <p>Эвкалипт – без преувеличения один из самых популярных ароматов, ассоциирующийся с хвойными, хотя на самом деле это растение принадлежит к совсем другому, миртовому семейству. Аромат эвкалипта наиболее известен своим отхаркивающим, противовирусным и бактерицидным действиями и чаще всего применяется во время простуды и для профилактики ОРЗ.Эффективность эвкалипта в данном случае проявляется благодаря действию аромадендрена и фелландрена, когда они входят в контакт с кислородом в воздухе. Их химическая реакция производит озон, в котором не могут жить бактерии. <br /></p> <br /><br />   <br /><br /><br /> ',
    'img' => 
    array (
      0 => 
      array (
        'url' => '/uploads/item-img/5a871e944c289.jpg',
      ),
      1 => 
      array (
        'url' => '/uploads/item-img/5a871ea6ca4f6.jpg',
      ),
    ),
    'img_list' => '/uploads/items/5a871e944c289.jpg',
  ),
);